[
 {
   "TITULO": "¡El mariachi!",
   "POEMA": "Son las 10:36 de la noche, en un viernes de octubre del 2024, y Carlos Rodríguez, “la voz gemela de José Alfredo Jiménez” comienza a cantar en “Los Equipales”. Abre fuerte, con “No me amenaces”. Me contará más tarde, al terminar su concierto —mientras nos echamos unas “Nalgas Alegres”— que inició en este oficio desde los ocho años, cuando su papá abandonó a su familia y él tuvo que cantar en los camiones para sobrevivir. Ya siendo joven, mientras trabajaba en la Plaza de los Mariachis, le hicieron notar que tenía una voz muy parecida a la de José Alfredo Jiménez, y desde entonces se ha dedicado a estudiar sus canciones y a interpretarlas en las cantinas de Guadalajara. Esta noche tuvo un momento cumbre, cuando cantó con falsete el famoso verso: “quise hallar el olvido, ¡al estilo Jalisco!” mientras que el animado público coreaba la letra, extasiado; en el puente musical, Carlos gritó: “¡no sufro: nomás lloro y lloro!”, y la gente se le entregó. Al final de su presentación, entre copas, Carlos me preguntó de dónde soy. Le respondí: “de un mundo raro: no sé del dolor, triunfé en el amor y nunca he llorado”. ",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486522/El_mariachi_noecyq.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182652/El_mariachi_ub4gcx.png"
 },
 {
   "TITULO": "¡La torta ahogada! ",
   "POEMA": "En nuestro país existen platillos que son tecnología de punta culinaria. Pensemos en los chiles en nogada, por ejemplo, cuya invención es obra de las monjas agustinas de Puebla, quienes crearon esta proeza gastronómica en 1821 para celebrar la victoria y el santo de Iturbide; su preparación requirió de enorme imaginación y destreza, pues se tiene que hacer un relleno especial, que mezcla carne de res y cerdo con frutas y especias; se pela y asa un chile poblano —sin que se rompa— y se agrega una salsa cremosa de nogada, además de granada y perejil. Ahora bien, en Guadalajara tenemos la torta ahogada; el mito más popular respecto a su origen establece que un albañil no identificado pidió un birote relleno de carnitas, y Dios quiso que se le cayera la torta en una salsa de jitomate con chile. Al probarla, ¡Eureka!, había descubierto el componente central de la identidad culinaria tapatía. Mi conclusión es que platillos como el chile en nogada pueden ser una invención humana muy sofisticada, pero la torta ahogada tiene otra naturaleza, porque su creación requirió algo más que talento: fue intervención divina.",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486560/La_torta_ahogada_ewvkdv.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182716/La_torta_ahogada_dp5hgm.png"
 },
 {
   "TITULO": "¡La Virgen!",
   "POEMA": "Llevo dos años viviendo en Guadalajara, y la primera vez que escuché la Romería me desperté como si estuviera en medio del fragor de una batalla. Al acercarme, comprendí que el estruendo se debe al ejército de tambores, sonajas y flautas; me gustó el olor a copal, la mezcla de colores intensos y la fusión del cristianismo occidental con elementos prehispánicos. Me hipnotizaron las bandas de guerra, con sus pendones, sus lazos, sus banderas y su disciplina marcial. Vi devoción, penitencia y fervor. “¡Ahí viene la soga!”, gritaron de pronto. Me encontré de frente con la Virgen de Zapopan, mientras atravesaba por avenida Vallarta; estaba iluminada con una luz dorada, rodeada de rosas, palomas de armiño, lirios y una escolta solemne. En ese instante entendí por qué todos los años asisten a la Romería dos millones y medio de personas.",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486729/La_virgen_izz686.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182715/La_virgen_zeolc3.png"
 },
 {
   "TITULO": "¡La carne en su jugo!",
   "POEMA": "Desde que llegué a Guadalajara concibo al universo como una carne en su jugo bien servida, con sus frijoles planetarios, sus estrellas de cebolla picada, sus cúmulos galácticos de tomate, cebolla y ajo, sus cometas de tocino, sus vapores interestelares y su masa de bistec a la deriva en medio del gran caldo primigenio. Personalmente considero esta cosmogonía tan plausible como el Big Bang, el Big Crunch o el multiverso de Marvel. Pero la pregunta más importante, zanjado el misterio del origen de nuestro universo, es otra: ¿Karnes Garibaldi o Kamilos? ",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486616/La_carne_en_su_jugo_y22san.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182681/La_carne_en_su_jugo_hae67h.png"
 },
 {
   "TITULO": "¡La estatua! ",
   "POEMA": "Permanecer estático es la mejor forma de contemplar el movimiento: ¿sueña la Minerva con hincarse a oler las flores que escoltan su regazo? ¿no le darán ganas de dejar su escudo y su lanza tirados y escapar en bicicleta por la Vía Recreativa? ¿durante los calores de mayo no se le antoja bañarse en su propia fuente? Lo cierto es que ella protege a la ciudad y a sus habitantes, y su presencia impasible nos invita a detenernos. La Minerva espera inmutable y sin queja; ella sabe que nuestro movimiento es pasajero: con su silencio petrificado, la Minerva nos enseña a morir. ",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486711/La_estatua_nkzxlg.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182700/La_estatua_h6au28.png"
 },
 {
   "TITULO": "¡El bolero!",
   "POEMA": "En Plaza Liberación se pueden encontrar una veintena de boleros —o aseadores de calzado, como algunos prefieren autonombrarse—. Julio Madrigal es uno de ellos. Lleva 37 años en el mismo lugar, después de aprender el oficio de su padre. Está orgulloso de haber boleado a magistrados, diputados, presidentes municipales, e incluso gobernadores; sin embargo, su mayor placer es que cada uno de sus clientes siga su camino con “un lustrado que resalte”. \nPara bolear zapatos usualmente se aplica primero agua con jabón, que después se retira con un trozo de franela. Más adelante se les agrega tinta, y luego, la grasa, que es lo que les da brillo: en un buen trabajo se emplean por lo menos tres capas, de las cuales una va con brocha, la segunda con estopa y la última con cepillo. Me gusta el ASMR de estos módulos de boleo, con el frote rítmico de los trapos, el susurro arenoso del cepillo y el famoso rechinido de lustrar. Los aseadores del calzado son testigos cotidianos del agitado tránsito de la vida. Pienso que en eso se parecen a los periodistas, ya que en ambos oficios resistimos al paso del tiempo, de manera que un mismo hilo invisible nos sostiene; a pesar de que algunos digan que ya no somos útiles, todavía seguimos dando lata, negándonos a desaparecer. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755586540/El_Bolero_hv1xua.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182645/El_bolero_fedvrc.png"
 },
 {
   "TITULO": "¡El cielo!",
   "POEMA": "En el mes de mayo, entre las seis cincuenta y las siete cuarenta de la tarde, camino en dirección oeste sobre Avenida de la Paz, en la colonia Americana. La observación me enseñó que en esta ciudad la luz es majestuosa, especialmente al atardecer, cuando el día escribe su testamento a la noche, y se puede disfrutar de un cielo color rosa mexicano, un cromatismo único de Guadalajara, que se consigue al mezclar el blanco de su pureza con el rojo de su violencia. ",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755586548/El_Cielo_qgrujs.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182634/El_cielo_ns35jo.png"
 },
 {
   "TITULO": "¡El tejuino!",
   "POEMA": "El tejuino es vida. Son buenos los de San Juan de Dios, el Polo Norte, los del Centro y el Baratillo; los expertos recomiendan el de “El güero” de Avenida Copérnico y el de la Capilla de Jesús, de Don Marcelino; ahora bien, como catador aficionado de esta bebida fermentada, me siento comprometido a señalar que el Tejuino Colomos —que está en la entrada del Chaco— es una delicia, pero que el de Avenida Alemania y Rayón, de Don Francisco Rizo, es el que más disfruto. Él lleva 48 años en el mismo sitio, después de heredar el oficio de su papá, quien inició la tradición en 1965. Don Francisco es un purista, y prefiere no agregarle nieve, pues considera que “puede esconder el sabor”. Por eso recomienda que, al probar un tejuino, se haga sin nieve, para se pueda apreciar el gusto del tejuino y de la nieve por separado y así determinar la calidad de la bebida. Con casi medio siglo de trayectoria, el que sabe, sabe. ",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486672/El_tejuino_ovog6i.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182677/El_tejuino_cbamlz.png"
 },
 {
   "TITULO": "¡El árbol!",
   "POEMA": "En primavera, la flora de Guadalajara es exuberante. Admiro las palmeras dormilonas que cabecean al viento en la ancha glorieta de la colonia Moderna, las ceibas con dedos de seda de la calle Francia, los hules iracundos que revientan el pavimento con sus patas en Avenida Alemania, los tabachines encrespados de lujuria en Bélgica, las lluvias de oro que se curvan en sus raudales en Bruselas, los agaves y su explosión de geometría en la calle España. Rodeado de su belleza, sueño con ser un árbol, y renacer en un bosque que esté a salvo de todos los incendios.",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486481/El_%C3%A1rbol_hlvamz.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182725/El_%C3%A1rbol_purlgn.png"
 },
 {
   "TITULO": "¡El Cura!",
   "POEMA": "José Martín del Campo estudió en el Instituto de Ciencias, un conocido colegio jesuita de Guadalajara. En 1962, cuando tenía 15 años, tuvo una experiencia de discernimiento religioso en el Lago de Chapala, donde sintió la urgencia de responder a una pregunta: ¿Por qué no ayudo a las personas como sacerdote? Decidió descubrir la respuesta, para ver “si Dios se había equivocado”. Con mucho sentido del humor, me cuenta que además “confió” en que la Compañía de Jesús “no lo iban a aguatar”. Sin embargo, Dios tuvo mucho tino, y luego del noviciado, así como de una etapa de formación filosófica, teológica y de magisterio, se ordenó a los 30 años como jesuita. \nPepe, como le dicen de cariño, trabajó muchos años en la Tarahumara, donde tuvo una vida de película, en la que además de ejercer como sacerdote se convirtió en piloto de aviones, médico, albañil y agricultor. Dice que ahí conoció la alegría del encuentro con el ser humano en su esplendor, al convivir con personas “humildes, desmadrosas y tiernas”; también disfrutó de los paisajes de la región, cuya belleza majestuosa insinúa la presencia de Dios. “Fueron años felices”, confiesa con una sonrisa. Por motivos familiares, tuvo que regresar a Guadalajara, donde se dedicó a trabajar en proyectos de intervención social en el ITESO. Al considerar ambas experiencias, me dice que la docencia y el sacerdocio son un arte de “perder el tiempo con los otros”, al acompañar a las personas en sus procesos vitales, escucharlas, gozar con ellas y sufrir con ellas. \nPepe reconoce que es un momento difícil para el mundo por la “crisis de espectro completo” que enfrentamos. “Todos me dicen que parece una locura tener esperanza”, me confiesa. Le respondo que en mi opinión la esperanza no es para las épocas luminosas, sino para tiempos desesperados como los que corren. Al instante siguiente me siento absurdo por hablarle de esperanza a un sacerdote, pero Pepe no se ofende, y de hecho declara estar de acuerdo conmigo. Es la primera vez en mi vida que converso de esta manera con un cura. Aunque no lo conocía, nos despedimos con un abrazo cálido. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486645/El_cura_p8nzc3.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182643/El_cura_txo5da.png"
 },
 {
   "TITULO": "¡El desaparecido!",
   "POEMA": "La glorieta de avenida Chapultepec, en la colonia Americana, está cubierta de rostros. Estremece ver tantas caras en carteles y lonas, sobre todo al pensar que las fotografías de búsqueda fueron capturadas ingenuamente: ¿quién hubiera adivinado, al momento de tomarlas, que aquella sería la imagen con la que un día sus familias pondrían su letrero para solicitar apoyo para su localización? Por eso muchas personas aparecen felices, incluso despreocupadas, y remiten a una mejor época, lejana de este rabioso presente.\nEs noviembre. Encuentro un arreglo de flores tirado por el viento sobre su propia veladora. Lo acomodo lo mejor que puedo. Al incorporarme, tengo de frente un rostro con una flor de cempasúchil pegada. El cartel dice: “José Gil Cedeño Rosales. Hermano, mientras mi corazón siga guardando tu recuerdo, nunca podré decirte adiós”. A su lado hay otro: “Diego Alonso Cisneros Cedillo. Hijo mío, cuánto tiempo desde el último abrazo que te di. Espero con el alma volver a sentir el roce de tu piel y tu dulce mirar: te amo hijo”. Al lado hay otro rostro, y otro, y otro, y otro. Son tantos que llenan la glorieta; faltan muchos más: tendrían que ser 14,964, de acuerdo con el Registro Nacional de Personas Desaparecidas y No Localizadas (RNPDNO). Jalisco es el lugar del país con más personas desaparecidas. \nAnochece. Subo la rampa de caracol hasta la parte alta del monumento. Rodeado de rostros de personas ausentes, desde aquí se ve otra ciudad y se siente otro país. La glorieta está dedicada a los Niños Héroes, por lo que hay una escultura con los cadetes caídos en Chapultepec, y un letrero que consigna: “Murieron por la patria”. Me pregunto si nuestros héroes se hubieran sacrificado con la misma entrega en caso de anticipar que también en esto se convertiría la patria.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486659/El_desaparecido_sfopiz.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182650/El_desaparecido_uslrja.png"
 },
 {
   "TITULO": "¡El rapero!",
   "POEMA": "El freestyle es poesía en tiempo real. Es un fuego que enciende las palabras y las forja al rojo vivo. Se trata de un arte que consiste en crear versos y rimas al instante, con la presión de hacerlo frente a un público, con un rival que usará lo que digas en tu contra y con el estrés de tener que hacerlo en un minuto. El freestyle combina creatividad verbal con aspectos performativos como la entonación, ritmo y proyección escénica, lo que lo acerca al teatro y al spoken word. En mi opinión esta práctica ha democratizado el acceso a la poesía, de manera que millones de jóvenes, que conocen las dificultades, peligros y alegrías de la existencia urbana, han encontrado en esta cultura una forma de expresión creativa y catártica. \nSi es difícil escribir versos, “componerlos en el aire” es un reto mayúsculo, al alcance de muy pocos. Conocí a uno de ellos, quien ha creado frases al momento como esta: “venimos desde abajo, desde el cemento // ahí están mis sonrisas y mis lamentos // por eso estoy orgulloso del pavimento// lo mejor que hice fue convertir la calle en templo\". Su nombre es Rapder, AKA Eder Ernesto Lozano Arias, quien tiene 29 años y es originario de Guadalajara. Es tricampeón nacional y campeón internacional de Red Bull Batalla, la competición de hip hop freestyle más importante de habla hispana. Rapder ha logrado llegar a lo más alto en la disciplina con un estilo agresivo y confrontativo, “punchlines” demoledores (son frases o argumentos impactantes y contundentes sobre el rival) así como una gran fluidez y versatilidad para adaptarse a diferentes ritmos y temáticas. \nHace un par de semanas Rapder regresó a Guadalajara, donde se llevó a cabo una fecha de la FMS (Freestyle Master Series), una liga profesional de freestyle en la que los participantes compiten entre sí durante una temporada completa y acumulan puntos para determinar al campeón. Logré acercarme a él después de cruzar una fila de fans que le pedían fotos y autógrafos. Quise hablar de muchas cosas, pero me centré en mis dos preguntas más importantes: la primera es por qué cree que no ha logrado consolidarse como un ídolo, a pesar de ser campeón internacional, ya que no tiene la popularidad ni la fama de otros raperos, que son más seguidos incluso sin haber alcanzado los campeonatos que él ha conseguido. Me respondió: “yo trabajo para que mi familia esté bien, y vivimos gracias al rap. Quien se quiera subir a este barco, bienvenido, y quien no, no me interesa”. Para disminuir la tensión, cambié el tema a la comida típica de Guadalajara. Antes de irme, le pregunté lo que de verdad vine a decirle: él ha improvisado al máximo nivel durante años, ha aprendido de los mejores, ha recorrido el mundo y escuchado miles de rimas y a cientos de competidores de distintas nacionalidades y con los más diversos estilos. Necesito que me diga, con toda su experiencia acumulada, cuál es el momento que más disfruta al rapear, cuando alcanza la plenitud, cuando llega a “la zona” o estado de gracia que el arte de improvisar reserva a unos pocos. Rapder me responde al instante, a la misma velocidad relampagueante que utiliza en las competencias, y con una sonrisa cómplice declara: “¿Mi momento preferido al rapear? Cuando me pagan”. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486512/El_rapero_xwcuc0.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182671/El_rapero_ob5leh.png"
 },
 {
   "TITULO": "¡La bicicleta!",
   "POEMA": "En la Vía Recreativa se pueden ver corredores, patinetas, patines, carriolas, sillas de ruedas, perros, niños, abuelos, músicos, atletas, influencers, paseantes, familias tradicionales, mariguanos, políticos, cholos, señoras fifís, artistas, amantes del yoga, ratas, tamboreros, pájaros, mecánicos, testigos de jehová, ajedrecistas, hula hoopers, whitexicans, vendedores, turistas, activistas, fotógrafos aficionados, lectores ambulantes, policías y bocineros, pero en todo este paisaje urbano la figura central es la bicicleta. \nLa bicicleta puede ser considerada como un medio de transporte, una forma de hacer ejercicio, un vehículo para la contemplación, una compañía de aventuras, una invitación al encuentro, una conexión entre el ser humano y la naturaleza, un símbolo de resistencia ecológica, un baile con el paisaje o una meditación en movimiento. Mi bicicleta tiene dos ruedas: placer y libertad, pero no tiene frenos. \nLa Vía Recreativa es un espacio para imaginar otra ciudad. Me gusta que cada domingo la diversidad sea la protagonista y que siempre hay grupos de niños que juegan a hacer “caballitos” con la alegría y la imprudencia de la felicidad, sin saber aún que habita en los pequeños actos y que da alas que están hechas con plumas efímeras. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486542/La_bicicleta_n9by5b.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182680/La_bicicleta_mtd4bi.png"
 },
 {
   "TITULO": "¡El Parque! ",
   "POEMA": "Dios debe existir solo para que escuche el corazón del comerciante que teje su esperanza mientras arma su puesto de tres por tres metros en el tianguis del Parque Rojo. Dios debe saber que, entre todas sus tareas, tiene que tomarse el tiempo de conmover el corazón de una paseante que, luego de dudar por instantes que parecen eternos, por fin saca un billete de doscientos pesos para comprar una camisa de Taylor Swift en la que aparece con aureola de santa católica y un sagrado corazón en el pecho. El vendedor entrega la prenda, se persigna con el billete, y mira al cielo. Asumo que Dios no juzga mal que este comerciante se sostenga con la venta de camisas sacrílegas; más bien imagino que devuelve el saludo desde su trono celestial y continúa con sus innumerables ocupaciones con buen humor.\nEs sábado de mercado. Daniela, una vendedora de ropa, me dice que este tianguis es “como el cultural, pero fresón”. En cualquier caso, el conjunto de los tianguis alternativos conforma el inconsciente colectivo de la ciudad, en tanto que son espacios a donde va a parar lo que ella niega, de modo que lo marginal y lo auténtico se encuentran. En estos sitios se pueden ver cosas únicas, arcaicas, robadas, piratas, rotas, clandestinas o huérfanas; cada pasillo es un inventario de contradicciones y un mosaico de lo absurdo. En el Parque Rojo, en un mismo corredor, es posible comprar productos tan distintos como el Llano en Llamas de Rulfo, el vaso de una licuadora descontinuada, un rollito primavera con aderezo cannábico, una chamarra militar o un “tratamiento de blanqueamiento facial” (hecho con ingredientes químicos secretos y unas gotitas de colonialismo). Si el surrealismo es “la belleza del encuentro fortuito de una máquina de coser y un paraguas en una mesa de disección\", entonces un tianguis alternativo es el surrealismo realmente existente.\nEn el Parque Rojo también hay tribus diversas y repúblicas independientes, como “la mercadita”, una tierra prometida libre de hombres que se delimita con una rafia con volantines blancos y rosas. Me siento tentado a traspasar la barrera para intentar hablar con las compañeras y conocer sus ideas, pero me detengo en seco: a lo largo de mi carrera he pasado numerosos peligros como periodista, y eso me ha enseñado a respetar los razonables límites de lo prohibido. Mi trabajo no siempre es cómodo, y en ocasiones tengo que estar en el lugar equivocado, para preguntar lo que no debo, y luego publicar lo que alguien no quiere que se revele, pero todas las alarmas de mi cuerpo me indican que, en esta ocasión, es mejor no transgredir las fronteras de feministlán. Por ahora solo puedo decir que, de lejos, aunque no hay hombres, se parece mucho al resto del tianguis, con compraventas comunes, música saliendo de las bocinas y un espeso e hipnótico olor a marihuana. Ssshh.",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486608/El_parque_t8oeb7.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182665/El_parque_fiipwj.png"
 },
 {
   "TITULO": "¡El Paseo Alcalde! ",
   "POEMA": "Salgo de La Casa de los Perros, ubicada sobre Paseo Alcalde (hablaré de esta enigmática casona en una entrega posterior). Recorro esta zona peatonal para contemplar a los paseantes. Me gusta ver las parvadas de niños que juegan en la escultura “Árbol Adentro” de José Fors y los que corretean entre los chorritos de agua que brotan del pavimento. Disfruto también de la mirada satisfecha de sus padres, que los observan retozar y aguardan bajo una sombrita a que se sacien de esa felicidad gratuita que es ser niño.  \nMe llama la atención que en Guadalajara se pueden ver familias en las que padre, madre e hijos caminan tomados de la mano. Es un tipo de ternura que resiste ante el avasallamiento de la modernidad y los peligros de la época. “Aquí la gente es buena”, me dice Susana, una madre de familia que me hizo la plática mientras que ve a sus hijos brincar y derramar sus risas inocentes. Platicamos un rato del clima, como debe ser. Cuando comienza a caer el sol, la mujer llama a sus hijos. “Ya nos vamos, que se va a hacer de noche y vamos a Tlajomulco; se ha puesto muy feo. Ya ve todo lo que se escucha en las noticias”, me dice para despedirse. Veo alejarse a Susana con sus niños. Aquí la gente es buena, me repito, pero también está el ‘otro gobierno’ más poderoso del país. En esta ciudad conviven esas dos realidades. La luz de este atardecer tiene una embriagada violencia púrpura.",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486486/El_paseo_alcalde_rn87pl.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182655/El_paseo_alcalde_pqvnxb.png"
 },
 {
   "TITULO": "¡La FIL!",
   "POEMA": "La FIL es el lugar donde la cultura y el caos hacen las paces: por una semana se alza una fugaz y animada república dentro de Guadalajara, un espacio donde vale la pena perderse para encontrarse. En mi caso, después de curiosear y escuchar un par de conferencias, decidí pasear sin un destino fijo, bajo la premisa de que la vagancia es los cien metros del espíritu. En eso estaba cuando, de pronto, al pasar de la avenida Cronistas a Novelistas, la vi. Era ella, sin duda alguna: ¡La Reina de la FIL! Tenía un peinado de moño alto con flequillo, ojos color tabaco (y no me patrocina ninguna marca de cigarros) y lucía un piercing en el ombligo. Era la clase de amor que uno no sabe que sueña hasta que lo tiene enfrente. \nMe alegré de ser periodista, porque da licencia para hablar con cualquier persona y preguntar lo que sea. Así que me acerqué y entablé una conversación espontánea. Me dijo que asistiría a la conferencia: “Relaciones tóxicas en la literatura”. Le respondí: “Espero que no tomes apuntes”. Le causó gracia, pero reviró: “Tienes cara de que puedes ser ponente en ese panel”. ¡Auch! Amor a primera ironía. \nEl humor es al romance lo que la música es al baile. Deambulamos entre los pasillos repletos, tejiendo una conversación zigzagueante que fue menos de cultura erudita que de bromas y flirteo. Nos detuvimos en el Salón del Cómic. “Tus chistes son estilo Mafalda; los míos, puro Condorito”, le dije, para aprovechar que este año hubo homenaje a este protagonista del humor gráfico. La Reina de la FIL soltó una risa cristalina, se humedeció los labios y se pasó el pelo por detrás de la oreja. Jaque mate. \nSalimos a comer churros y a tomar un café. Luego nos pasamos a los destilados. La tarde pasó corriendo a nuestro lado. En un punto, le pregunté: “¿Cuántas veces crees que las personas se enamoran al día en la FIL?”. “Lo suficiente como para que sea parte del programa oficial”, me respondió. “Quién diría que la FIL puede ser más peligrosa para el corazón que para el bolsillo”, rematé. \nSe hizo tarde, pero nos quedaban ganas de hacer algo más, así que asistimos como falso público a un evento con “autor presente” al que nadie había llegado. Le dije a la Reina de la FIL que era un acto de solidaridad literaria, y ella convino que la literatura necesita héroes anónimos, pero sospecho que solo queríamos disfrutar un rato más de esa alegría sin futuro que dan las complicidades que ocurren fuera del guion. \nNos despedimos con un beso en la mejilla. No le pedí su contacto, quizá porque soy un romántico, o tal vez porque era casada. Espero verla el próximo año, y, quién sabe, que entonces ya sea soltera. Revisé los datos de asistencia y son poco esperanzadores, pues en un mundo de 857,315 asistentes, ¿qué probabilidades hay de volvernos a encontrar? Quizá la Reina de la FIL es como esos libros que, si regresas al día siguiente, ya no estarán ahí, o terminarán en las manos de alguien más, cuyo único mérito fue haber llegado primero. Pero el destino es caprichoso; tanto, que incluso se puede encaprichar con mi felicidad. En cualquier caso, ya tengo una razón para seguir viniendo todos los años. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486710/La_FIL_ifiuvm.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182695/La_FIL_romgkr.png"
 },
 {
   "TITULO": "¡La gentrificación!\n",
   "POEMA": "En Guadalajara, la gentrificación es la ficción de la transformación de la urbanización en función de la inversión. Es optimización de la explotación; la modernización mediante la expulsión. Privatización por especulación y marginación por comercialización. Es revalorización: apropiación y segregación; exclusión y precarización. Es la normalización de la desregulación y la erosión de la habitación para su capitalización. Es la institucionalización de la fragmentación y la proliferación de la intoxicación: la gentrificación es COLONIZACIÓN.  \nMi especulación sobre la especulación propone hacer una inversión ideológica de la inversión económica, para que la inflación no desemboque en la manifestación y represión de ciudadanos en depresión que tendrán la impresión de que la libre expresión es pura especulación. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486682/La_gentrificaci%C3%B3n_at2p2e.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182697/La_gentrificaci%C3%B3n_gjd749.png"
 },
 {
   "TITULO": "¡El Piano Bar!",
   "POEMA": "Don Efraín me pregunta si quiero escucharlo cantar. Sube el volumen al autoestéreo y suena una grabación en la que interpreta “Amor Marinero” de Pablo Abraira. Su voz es clara, aterciopelada, con la capacidad de elevarnos por encima del tráfico infernal de Choques Mateos en viernes por la tarde, circulando a contraflujo. Don Efraín susurra la letra: “Sabe tu piel salada como el mar // y la marea me ha traído hasta tu cuerpo // para hablar de deseos, de barcos y sal”. \nEfraín Flores, “La voz elegante de Guadalajara” forjó su carrera como cantante en un circuito de piano bar que incluye lugares emblemáticos de la ciudad, como el “Juan Sebastian Bar”, el “Singapur” y la “Copa de Champagne”. La pandemia acabó como la mayoría de estos lugares, salvo el último, que se mantiene en pie. Don Efraín considera que, además de la crisis sanitaria, que incluso provocó la muerte de algunos antiguos dueños de estos lugares, también hay un problema de fondo en el modelo de piano bar debido a que las generaciones más jóvenes tienen sus propias formas de cantar el amor y el desamor, de modo que la balada romántica tradicional, aunque sobrevive en un nicho, no está en su momento más vibrante. Él es uno de los afectados por los cambios de esta industria, y por eso, luego de muchas décadas como cantante, ahora vive una etapa como conductor de Uber, donde ha encontrado una forma de sostenerse. \nDon Efraín me confiesa que perder su empleo como cantante de piano bar es lo de menos: hace dos años se separó, en parte por la crisis económica —“cuando la pobreza entra por la puerta, el amor sale por la ventana”—, pero sobre todo por una incompatibilidad de horarios que terminó afectando su matrimonio. “La verdad es que mi exesposa es una dama, una mujer hermosa en toda la extensión de la palabra. Pero con ella me pasó como la canción: ‘me dediqué a perderte’. Trabajé muchos años en piano bar, en un horario nocturno que me impidió ver a la familia, y eso nos afectó mucho. Así que yo dije: mejor un final doloroso que un dolor sin fin, y nos separamos”. Seis meses después de su divorcio, cuando apenas estaba procesando el golpe, sobrevino una desgracia mayor. \nDon Efraín amaba profundamente a su padre, Carlos Efraín, quien murió un 24 de diciembre, hace varias décadas. El destino quiso que, años después de esta pérdida, naciera su propio hijo el mismo día. Ante la extraordinaria coincidencia, Don Efraín fue a una capilla y declaró ante Dios: “Te llevaste a mi papá en esta fecha, pero me lo regresas con mi hijo, así que se va a llamar como él: Carlos Efraín”. Así fue. Pero en agosto del año pasado, Don Efraín recibió una llamada en que le informaron que tenía que identificar en la SEMEFO el cuerpo de su hijo, quien trabajaba como capitán de meseros, y que había sido asesinado al resistirse a un asalto. \nDon Efraín me cuenta de su dolor mientras pasamos por la Glorieta de los Desaparecidos, y me dice: “Cada vez que manejo por aquí, pienso que por lo menos yo ya sé dónde está mi hijo. Puede ser un consuelo de tontos, pero no me imagino lo que es vivir con esa incertidumbre”. En un intento de acompañar su duelo, le digo que, tarde o temprano, cada uno nos veremos con la muerte. Me responde: “Pero como dice Enrique Guzmán: todos nos vamos a morir, pero no empujen”. Luego, suspira hondo. “Como sea, ya estoy en esa parte de la vida en que hay más por recordar que por vivir”. \nDon Efraín dice que todavía se reúne con sus amigos en un grupo de bohemios en el que cada uno coopera con cien pesos para el tecladista y se turnan para cantar, impulsados por el aplauso de sus colegas. Así es como “La voz elegante de Guadalajara”, que llegó a realizar giras por Europa para interpretar canciones de María Grever, ahora canta en un sitio privado, en medio de un ambiente fraterno, rodeado de personas que le quieren y que admiran su voz. \nLlegamos a nuestro destino. Me despido de él con un afectuoso apretón de manos. Mientras abro la puerta, escucho de fondo su vieja grabación, y se me clava en el alma la voz serena de aquel cantante de piano bar que, en aquellos años, tenía una familia completa y entonaba baladas en que la mayor desgracia era sufrir la decepción de un romance sin futuro. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486651/El_piano_bar_o3ozjc.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182657/El_piano_bar_fq4mlw.png"
 },
 {
   "TITULO": "¡El fotógrafo!",
   "POEMA": "La luz\n“¿Qué ser vivo, capaz de sentido, no ama por encima de todas las mágicas apariciones que en su derredor se ensanchan, a la luz, suma de la alegría?”. Novalis.\nTengo frente a mí a Mariano Aparicio. Sus ojos son dos espirales brillantes que conducen a un archivo circular, que conforma un museo mental de rostros interminables. Aparicio hizo mil seiscientos retratos en un solo día, diez mil en diez días, y más de sesenta y dos mil en siete meses, con el mérito añadido de que, en este último caso, no fotografió a las personas en un solo sitio, sino por todo el país: “Rostros de México” fue una hazaña física y del espíritu. Este proyecto, que fue una búsqueda artística del perfil del mexicano en el marco del Bicentenario de la Independencia y del Centenario de la Revolución, le permitió “convertir a las personas en una obra de arte”. Aparicio logró, además, que su galería de exposición fuera la plaza pública: en el espacio común montó un museo a cielo abierto. ¡Clic!\nAparicio es un nombre conveniente para alguien que hace “aparecer” a través de la fotografía. Sus retratos conforman un expediente del ser humano en su existir en el mundo, pero también la cartografía de lo universal que habita en el nosotros, y por eso afirma que “los rostros son mapas de vida”. \nSu vocación por el registro es una forma de resistir a las fuerzas del olvido. Un ejemplo es su afán de documentar la desaparición de ocupaciones y oficios. “Considera las fotografías de finales del siglo XIX y principios del XX, donde puedes ver al lechero en la mula, o al vendedor de pulque, que son trabajos que ya no existen. Pasará lo mismo con el distribuidor de garrafones de agua, los organilleros, o los repartidores de tanques de gas. Piensa en el fotógrafo de plaza, por ejemplo, quien ponía de fondo la Catedral, o una imagen de la Virgen, y te retrataba con una cámara de placa; después se utilizaron impresoras, pero con el tiempo estos fotógrafos urbanos perdieron la batalla contra las cámaras portátiles y los celulares”. \nEs irónico que sean fotógrafos, cuya profesión es contrarrestar el olvido, quienes enfrenten el problema de su propia desaparición. Pero también les pasa a los cronistas, a los periodistas, y a las profesiones dedicadas al registro, lo que es una señal de que no interesa demasiado la historia (esto ofrece una clave para descifrar nuestro presente). Sin embargo, la producción de la imagen no puede sustituir la mirada. Un celular con la mejor tecnología no remplaza a la exactitud de un ojo entrenado para descubrir que en lo ordinario se oculta algo extraordinario. No es la cámara la que hace a un fotógrafo, sino su capacidad de interpretar el mundo, de concebir una visión, de aislar un fragmento de tiempo y darle un significado, de manera que mediante este “soporte” exista un asidero material al que podemos aferrarnos para resistir al incesante río del tiempo, cuyas corrientes se agitan cada vez más a prisa.\nLa oscuridad\n“Más celestes que las estrellas nos parecen los infinitos ojos que la noche abre en nosotros: ellos pueden ver más lejos que esos pálidos e incontables ejércitos, y sin necesidad de la luz, penetran las profundidades del espíritu”. Novalis.\n“Si me das a escoger, yo prefiero la oscuridad”, dice Aparicio. “Me gusta matizar con ella; elijo tonos grisáceos por encima de los blancos. Mi trabajo tiende a los fondos negros. Huyo de la luz. No me gusta caminar en el sol. Siempre me han atraído más las sombras”.  \nAparicio me enseña su propia “Lotería”. Son cincuenta y cuatro cartas de un proyecto en el que reinterpreta este juego de mesa con desnudos femeninos en blanco y negro. Tardó doce años en terminarla, por lo que todo indica que tiene debilidad por trabajar en proyectos ambiciosos. “El desnudo es caminar en la cuerda floja, es un arte de la sutileza. Me gusta porque me ofrece una libertad sensacional para hacer paisaje, puesto que la figura humana es paisaje: yo no veo un cuerpo, sino una colina, una montaña, un lago, un cielo”. \nAntes de hacer cada uno de sus retratos, Aparicio lo meditó, le dio vueltas, lo ensambló intelectualmente. Las fotografías de estudio en su lotería tuvieron detrás una larga serie de bocetos en que imaginó la luz, las formas, los objetos, así como la estructura de relaciones del conjunto. Pero es su modo de trabajar, y le gusta que, al llegar a la sesión, ya tenga listo el fondo que quiere, la intensidad de luces y el lente justo. Así puede concentrarse en materializar su visión, porque la mirada del fotógrafo es una flecha sagrada que sale disparada desde el arco del ojo e intenta encajarse más allá de la superficie de las cosas.\n“Para mí, la oscuridad es la desconexión del mundo. Encuentro en ella la concentración plena. En las sombras puedo guardar mi parte más oscura, esa que todos tenemos, pero que la moral disfrazada niega. La oscuridad es paz, es silencio”. \n\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486591/El_fot%C3%B3grafo_cdwl5y.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182655/El_fot%C3%B3grafo_wte3es.png"
 },
 {
   "TITULO": "¡El editor!",
   "POEMA": "“Me obsesiona la posibilidad de diseñar la página perfecta. Aunque también tengo claro que es algo inalcanzable e inútil: en todo caso, no basta con una página perfecta. Tendrían que ser 112, 208 o 304 las páginas perfectas. Y ahí emergen de nuevo las dudas: ¿ese conjunto de 112, 208 o 304 páginas perfectas formarían el libro perfecto? No estoy seguro”. \nAvelino Sordo ensaya alcanzar un tipo de perfección en cada libro en el que trabaja como editor, lo que supone emplearse a fondo en cada página, cada párrafo, cada frase, cada detalle. “Me ha pasado que colegas llegan y me ven obsesionado peleando con una “viuda” o con una “huérfana” (términos técnicos para referir problemas de maquetación relacionados con el flujo de texto de una página). “Me señalan que he pasado demasiado tiempo en lo mismo, me dicen que lo deje así, que esos detalles no son cruciales. Pero para mí cada libro que me encargan es como si yo lo hubiera escrito, y lo tengo que dejar lo mejor posible”. \nAvelino es editor, es decir, alguien que cuida las palabras ajenas como si fueran propias. Su trabajo permite que el texto fluya y que la lectura sea una experiencia placentera. En su opinión, parte de su arte implica pasar desapercibido: \"La verdadera edición es invisible; el lector no debe notar la mano del editor, solo disfrutar de la obra. El trabajo del diseñador editorial es un oficio humilde. Posee el glamur que puede tener el oficio de zapatero o, mejor aún, el de plomero. No más, no menos. Uno se da cuenta cuando trató con un buen plomero: su trabajo es invisible, el agua fluye silenciosa por las paredes, los techos, los suelos de nuestra casa. Y si algo hizo mal, la gota que cae inclemente sobre nuestra cabeza. El plomero y el diseñador editorial deben habitar en el olvido. Ese es su espacio, su lugar natural, su ecosistema. Así, una aproximación a la página perfecta es cuando nos podemos enfrentar al placer de la lectura sin notar la mano de quien la compuso. Tal es nuestro premio. No necesitamos más”. \nHay una extraña generosidad en este oficio de minucia y amor al detalle que presupone la ingratitud de muchos lectores, que no se preguntarán demasiado sobre los arquitectos detrás de cada libro que disfrutan (el trabajo editorial es un trabajo colectivo, no individual, remarca Avelino). Sin embargo, un editor no es un intermediario pasivo entre el lector y su libro, sino también un tipo de creador que ayuda a dar forma al legado cultural, en tanto que sus decisiones influyen en cómo se perciben los movimientos literarios y las épocas que los producen: sin editores, muchos de los textos que hoy consideramos fundamentales se habrían perdido o no habrían alcanzado su forma definitiva. \nPara aprender el oficio, Avelino tuvo dos poderosas influencias: “tuve dos universidades, donde conocí-aprendí-aprehendí el oficio de hacer libros. Y las dos son de presumir, de las chingonas. Una fue la Universidad Martí Soler y la otra, la Universidad Elías Ortiz Monzón. La primera, con una visión humanista, consistió en una muy intensa experiencia a lo largo de los años que Martí vivió en Guadalajara, cuyas tardes acostumbraba a pasarlas en mi oficina, trabajando, platicando, viviendo. La segunda fue más extensa en tiempo y el aprendizaje fue más técnico, pero igual fue una muy intensa y enriquecedora experiencia donde exploré y conocí los secretos del arte de imprimir —en realidad hacer—libros. Y en los dos casos, el aprendizaje no se limitaba a nuestro intercambio natural sobre las jornadas de trabajo, sino se extendía más allá a nuestras pláticas mientras comíamos, tomábamos un café o cualquier cosa. En mis universidades, el proceso enseñanza-aprendizaje era de tiempo completo y a todas horas. Y estoy absolutamente consciente de que fui privilegiado”. \nSobre los hombros de esos maestros, Avelino edita su propia historia. Pondré un ejemplo de su trabajo: dirigió la reedición de “La Cuadrícula”, un libro en que el arquitecto Eduardo López Moreno estudia la evolución de la traza urbana de Guadalajara desde su fundación en 1542 hasta 1935 (culmina en este punto porque en los años cuarenta la urbanización acelerada desbordó la cuadrícula o trama ortogonal inicial, que era característica de ciudades coloniales de América Latina, incluyendo Guadalajara). Avelino se empeñó en que debía ser un libro cuadrado (por la cuadrícula) para que el lector pueda ver el mapa de la ciudad en la misma escala, y descubrir cómo se extiende calle a calle, barrio a barrio, a lo largo de cuatro siglos. La proeza del estudio se encontró con la hazaña de la edición. De eso se trata. \nEl trabajo de Avelino es un arte que exige humildad y ambición en partes iguales: humilde para desaparecer en cada página, ambicioso para asegurarse de que cada libro sea una obra capaz de resistir al tiempo. En cierto modo, esta tensión define nuestra esencia: somos una mezcla de lo que se desvanece y lo que insiste en permanecer.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486485/El_editor_qnlhby.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182646/El_editor_ydhjvs.png"
 },
 {
   "TITULO": "¡La Casa!\n",
   "POEMA": "La Casa de los Perros está ubicada en el centro de Guadalajara, rodeada por un trajín urbano que no se detiene ni para respetar el misterio. Su nombre, que podría ser el de una cantina o de una peluquería para mascotas, proviene de las dos estatuas de perros raza Pointer que adornan su azotea. Según me informan los locales, el edificio está embrujado y son comunes las apariciones espectrales, además de que la escultura que mira a la catedral baja de su pedestal en la víspera de la Romería. \nCuando le dije a Gerardo Lammers, director del Museo del Periodismo y las Artes Gráficas que alberga la casona, que quería pasar una noche allí, me miró con una mezcla de intriga y emoción. “Las historias paranormales atraen visitantes, pero lo importante es compartir eventos de calidad para el público”, dijo mientras me mostraba la exposición permanente de objetos históricos del periodismo tapatío. Al platicar con él me enteré de que también es cronista, y que escribió el libro “Historias del más allá en el México de hoy: Crónicas esotéricas”; si consideramos que estoy incursionando en el periodismo paranormal, somos colegas por partida doble.  \nLuego de obtener el permiso, me preparé mentalmente para penetrar en terrenos donde gobierna el misterio. Tenía claro que este lugar no era un inmueble cualquiera, sino un sitio que aloja el imaginario colectivo de lo sobrenatural: Renata, una de las guías del museo, me relató cómo en una ocasión, durante una guardia, una voz profunda le susurró “¡Váyanse!”, dejándola petrificada. “No podía moverme. Fue como si algo me detuviera”, confesó. Por su parte, Sergio, exguardia de seguridad de la casona, aseguró haber sentido la violencia de una “entidad” que lo pateó en sus guardias nocturnas y que incluso dejó en su cara y cuello un arañazo inexplicable. \nPero nada de eso me iba a detener, ni tampoco a mi redacción de noticias de ultratumba. Mis acompañantes en esta empresa fueron Fernando y Tere, dos estudiantes de periodismo del ITESO. Fernando llegó preparado como si fuéramos a cazar vampiros: llevaba escapularios, estampas de santos en sus bolsas, un algodón con aceite bendito en el ombligo (“los entes malignos entran por ahí”, me explicó) y una faja de chamán que repelía energías negativas. Tere, en cambio, mostraba una sonrisa escéptica, pero aceptó un rosario que me compré en Paseo Alcalde por si nuestra entrevista con los fantasmas requería apoyo de los altos mandos celestiales. \nDecidimos dividir nuestra exploración en etapas, y comenzamos con un recorrido general para familiarizarnos con el espacio. Estábamos algo nerviosos, aunque tratamos de mantener la compostura, pues es lo que se espera en nuestra profesión, especialmente cuando se trata de hacer periodismo de lo espeluznante. La casona mantenía su aire de misterio, y hubo momentos en que mi cuerpo se resistía a avanzar frente a sus pasillos inquietantes. Mi fórmula para superar esas parálisis momentáneas fue la misma que utilizo en ocasiones semejantes, cuando siento miedo ante misterios de ultratumba: “hay que tener más miedo a los vivos que a los muertos”, una frase inapelable de la sabiduría popular que me enseñó mi abuelita Elvira. Por otro lado, nuestra mejor arma fue el humor: las bromas espontáneas y las risas compartidas llenaron el espacio con una energía que parecía desarmar cualquier oscuridad.\nLa noche avanzó y decidimos hacer un recorrido por todas las salas en un horario típicamente espectral, pero no presenciamos apariciones, ni escuchamos voces demoniacas, ni nos tropezamos con sombras inexplicables. Solo estábamos nosotros, enfrentando el eco de nuestros propios pasos. Para ser honesto, esta búsqueda no fue para obtener una exclusiva con espectros del más acullá, sino que fue una oportunidad para enfrentar mis propias inseguridades. Quizá los fantasmas son una excusa para nombrar aquello que tememos enfrentar a plena luz; tal vez el verdadero peso de la Casa de los Perros no está en las historias que se cuentan, sino en lo que nos obliga a mirar dentro de nosotros mismos. \nEn conclusión, la Casa de los Perros no nos reveló nada sobrenatural esa noche, pero nos enseñó que las mejores historias son las que construimos con dos ingredientes: la realidad y nuestra propia capacidad para exagerarla.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486586/La_casa_kn1j1z.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182678/La_casa_ds5wxh.png"
 },
 {
   "TITULO": "¡El caricaturista!",
   "POEMA": "Me borró. Así, sin más. Después de años siendo su mejor musa, su trazo más filoso, su protagonista indiscutible, ahora soy solo un recuerdo en su cuaderno de bocetos. Enrique Alfaro ha dejado el poder, y yo, su caricatura, he sido abandonada por mi creador. Se siente gacho. \nQucho y yo teníamos un pacto no escrito: Enrique le daba material, y él me inmortalizaba con sus trazos. Fuimos inseparables. Pero ahora miro su mesa de dibujo y no estoy ahí, ni mi gran personalidad, ni mi actitud perdonavidas, ni mi humor involuntario. Qucho me eliminó, y yo me pregunto: ¿Puede un caricaturista sobrevivir sin su mejor creación?\nPorque, seamos honestos, fui su obra maestra. Nadie en Jalisco tenía un porte tan lleno de posibilidades humorísticas. Cada gesto de Enrique era un impulso a su pluma; cada decisión equivocada, una línea que acercaba a Qucho a la genialidad. Y ahora, ¿qué? ¿Va a llenar su cuaderno con personajes que no tienen nuestro carisma de villano local? Lo dudo. \nVeo con tristeza que la tinta que alguna vez me dio vida ahora se dedica a otros temas, muchos de los cuales no son tan importantes como yo. De políticos ni hablamos: ¿Quién puede reemplazarme? ¿Un tecnócrata insípido? ¿Un regidor intrascendente? Lo digo con toda modestia: no hay nadie que me llegue a los talones. Fui su mejor protagonista, su mayor reto creativo, el rostro que convertía en sátira los días más grises de este estado. Si no me creen, pregúntenle a la audiencia. Ellos me extrañan. Aún comentan sobre mí, todavía ríen de las cosas que hice, o mejor dicho, de cómo Qucho me dibujó haciéndolas. \nAhora soy un fantasma. Mi lugar ya no está en los periódicos ni en las conversaciones del desayuno. Estoy atrapado en los márgenes de su memoria, soy una línea a medio borrar que se resiste a desaparecer. Y eso es lo que más lastima a alguien que, como yo, experimentó las mieles del protagonismo y luego tuvo que renunciar a ese trato preferencial: lo que cala no es ser odiado, sino ser ignorado.\nAsí que aquí estoy, en el exilio, a la espera de un trazo que nunca llega. Tal vez esto sea el destino de toda caricatura: ser reemplazada por nuevas obsesiones y otros personajes. Pero yo me pregunto: ¿Te sientes como un dios, Qucho? ¿Crees que puedes crear mundos con un lápiz y destruirlos con una goma? Pues recuerda esto: aunque no me vuelvas a dibujar, cada vez que un lector diga ‘¿Te acuerdas de aquella caricatura de Qucho sobre Alfaro?’, ahí estaré yo, guiñándote el ojo desde el camposanto del humor gráfico. \nPor lo demás, estoy seguro de que tú y yo somos más parecidos de lo que crees. Tú me dibujaste, sí, pero ¿quién te dibujó a ti? Y no me vengas con explicaciones científicas. Quizá tú y yo somos bocetos en el cuaderno de alguien más, una línea retorcida a medio terminar. Tal vez todos somos caricaturas mal trazadas por un dios distraído. \nComo sea, lo nuestro ya no depende de ti. Estoy grabado en la memoria de cada lector que alguna vez se rió conmigo (o de mí, pero eso es lo de menos). Y para ser sincero, no estoy tan mal aquí, en mi jubilación inevitable, rodeado de otras caricaturas ilustres de Rius, Helio Flores, Magú y Naranjo, los moneros que tanto te gustan. Ellas y yo nos reunimos en las noches para compartir historias de nuestros días de gloria y hablamos de las carcajadas que provocábamos, de los escándalos que levantábamos. Marcamos una época. Ahora sobrevivimos en libros, sitios web y recortes sueltos que los lectores más leales guardan en sus cajones. \nAunque no lo admitas, Qucho, sé que todavía piensas en mí cuando tu lápiz titubea frente a la hoja en blanco. Sabes que las buenas caricaturas siempre esperan su momento para regresar con más tinta. Y cuando eso ocurra, Qucho, no será un trazo tímido el que me devuelva a la vida, sino uno audaz, cargado del humor que nos hizo entrañables.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486565/El_caricaturista_zkpifk.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182636/El_caricaturista_quwmwi.png"
 },
 {
   "TITULO": "¡La Sirena!",
   "POEMA": "En la fotografía, Rita aparece con un vestido rojo que resalta su cintura esbelta, sus pechos firmes y redondos, su piel blanca como la nieve y sus labios color fuego. Mike observó embelesado la imagen en Happn (una aplicación de citas que permite conectar con las personas con las que te has cruzado en la calle o que están cerca de tu ubicación) y quedó deslumbrado por la belleza de Rita desde el primer instante. Ella era originaria de Rusia, pero estaba viajando por el mundo, y decidió permanecer unas semanas en Guadalajara, donde se cruzó con Mike, un tapatío que trabaja como ingeniero de sonido y cuya máxima pasión es tocar la batería.  \nRita y Mike se gustaron mutuamente, y luego de platicar por mensaje, acordaron salir una noche para conocerse en persona. Mike sabía que era una oportunidad única, así que decidió organizar una cena en su casa; para esa velada utilizó sus mejores técnicas de cocina y planeó una interesante curaduría de anécdotas personales para deslumbrarla. La estrategia funcionó. Esa misma noche, Rita se quedó a dormir con él, y en la mañana, cuando Mike despertó y la encontró recargada sobre su brazo, supo que era un hombre afortunado. \nMike es brillante, ingenioso y alegre. Fue adicto al cristal desde sus veintidós hasta los veintinueve. Me dice que desde hace seis años “está limpio” y que logró superar su etapa de uso de drogas duras después de tocar fondo y buscar ayuda para rehabilitarse. Su consumo estuvo vinculado a fiestas de música electrónica y a un circuito de amistades que estaban enganchadas a diversas sustancias. Me confiesa que en realidad nunca le gustó el cristal, y que de hecho consumirlo le provocaba una sensación muy desagradable, pero que llegó un momento en que desarrolló una adicción y físicamente lo necesitaba para encarar su vida. Actualmente Mike acude a un centro de rehabilitación, donde participa un par de veces a la semana (aunque reconoce que debería ir con más regularidad). Dice que, aunque a sus compañeros no les gusta, de vez en cuando él se toma una caguama o se fuma un porro, porque su problema era el cristal, no estas sustancias. Por lo que me cuenta, estas pequeñas permisiones no han sido un problema en su vida, y de hecho puedo constatar que es un tipo funcional, sensible y muy agradable. Cuando se lo hago notar, me responde con una sonrisa sarcástica: “una parte importante de haber sido adicto es que desarrollas mucho carisma, pues necesitas persuadir y convencer a otros para obtener lo que necesitas y para justificar tus comportamientos”.\nMike admite que conocer a Rita marcó un antes y un después en su vida. Su relación fue desde el principio muy pasional y profunda. Crearon una conexión física y emocional vibrante, por lo que al poco tiempo de conocerse decidieron comenzar a vivir juntos. Meses después, y para simplificar la estancia de Rita en México, decidieron casarse. Sin embargo, las cosas no salieron como deseaban: problemas de consumo de drogas, incompatibilidad de estilos de apego (ella era evitativa y él ansioso) y las brechas culturales desgastaron su relación. Además, Mike dice que ella “se descuidó” físicamente durante su relación, de manera que en un punto también dejó de atraerle. Él reconoce que cometió sus propios errores. En cualquier caso, la situación se volvió insostenible y decidieron terminar su relación, luego de cuatro años de estar juntos. \nTras la ruptura, ella dejó México y volvió a su país. Dejaron de verse por un tiempo, hasta que, por motivos prácticos, Mike la convenció de que formalizaran legalmente su divorcio. Él cuenta que, antes de firmar el acta de separación, Rita todavía lo miró, con un aire de indecisión, como preguntándole con los ojos si no había alguna pequeña esperanza para ellos. Mike recuerda que hizo un gesto de negación con la cabeza, y entonces ella llenó el campo vacío con su rúbrica. Después de eso, se despidieron. Nunca se volvieron a ver. \nUna semana después de su divorcio, Mike estaba en su estudio de grabación cuando un amigo le escribió para preguntarle si se había enterado de las noticias sobre Rita. Cuando indagó al respecto, supo que entre grupos de WhatsApp de extranjeros residentes en Guadalajara se estaba compartiendo una noticia de una agencia rusa en la que se informaba que la ciudadana Margarita Leonova (“Rita” para sus conocidos mexicanos) se había suicidado al prender fuego a su casa, matando a su madre en el lugar y obligando a su padre a lanzarse desde un tercer piso para salvar su propia vida. Mike nunca aprendió ruso, por lo que apenas entendía lo que se explicaba en la reseña de la tragedia. Lo que nunca olvidará es que, en la fotografía de la nota, Rita aparece con un vestido rojo que resalta su cintura esbelta, sus pechos firmes y redondos, su piel blanca como la nieve y sus labios color fuego.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486557/La_sirena_icz7yk.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182711/La_Sirena_orqnty.png"
 },
 {
   "TITULO": "¡El Diablito!",
   "POEMA": "Para leer este texto necesitarás una pluma. \n¿Estás listo? \nHagamos un par de aclaraciones. Para que este artículo pueda existir, tendrás que ayudarme a redactarlo. Es solo cuestión de rellenar las casillas de acuerdo con lo que tú decidas. Hagamos una prueba.\n1.- ¿Estás dispuesto(a) a hablar del crimen organizado? (Coloca una cruz donde corresponda).\na) Sí __  b) No __\nEn caso de que tu respuesta sea “Sí”, continúa al párrafo siguiente. En caso de que tu respuesta sea “No”, deja esta lectura y continúa con tu vida normal sin ningún cuidado. \nPara ti, que sigues aquí: descubrirás que a lo largo de este artículo deberás ayudarme a rellenar los espacios para completar un texto final, que será único, y que estará escrito a cuatro manos, que son las tuyas y las mías, que se entrelazan misteriosamente más allá del tiempo y el espacio.  \nAhora vamos a seguir escribiendo juntos. Realizaremos una sección que consiste en rellenar las pestañas con las siglas correctas, de acuerdo con lo que consideres adecuado. \nSiglas: \nPartidos Políticos (P.P.)\nEstado Mexicano (E.M.)\nCrimen Organizado (C.O.)\nGrandes Empresas (G.E.) \nMarina y Ejército (M.E.)\nMedios de Comunicación (M.C.)\nA continuación, coloca las siglas en cada espacio, según corresponda: \nNo podemos entender la situación actual del país sin considerar el papel de _ _ en el incremento dramático de la violencia. Es innegable la responsabilidad de _ _ en la degradación del tejido social (siempre con la colaboración de _ _), por lo que ante el fortalecimiento de _ _ nos encontramos frente a un callejón sin salida. Paradójicamente, a menos que _ _ y _ _ se coordinen, podemos augurar un permanente estado de alerta, peligro y violencia generalizada. \nAquí quien manda es _ _.  \nEl derecho de todo ser humano, en cualquier época, es poder hablar mal del mal. Hoy, aquí, yo no puedo criticar abiertamente a _ _, lo que es llamativo, porque entonces puedo hablar de todo, menos de lo importante. \nPartiendo de ello, para tener un mínimo de honestidad intelectual, no habrá análisis de nuestra realidad que pueda considerarse serio si no supone una crítica política, económica y cultural a _ _.\nCuando escribo, descubro que el problema no es la libertad de expresión, sino el bienestar de quien se manifiesta luego de la expresión. La libertad de palabra debe considerarse como un proceso integral, en que es un mismo acto que alguien escriba sobre _ _ y que se vaya a dormir sin miedo a que sea despertado por una puerta que se rompe, gritos, y un internarse inexorable en la noche de la que no se vuelve.\nQuien me apunta con un arma invisible es _ _. Quien me cuida es _ _. Quien decide en última instancia si continúa o termina mi vida es _ _. \nEl problema aquí es la autocensura. Antes de pelear con las palabras que usaremos para decir lo que pensamos (lo que hacen escritores y periodistas en otras partes del mundo), tenemos que pelearnos con nosotros mismos, porque nuestro deber es decir que _ _ nos violenta, pero el precio es muy elevado, porque ellos actúan junto a _ _, aunque se muestren como sus enemigos públicos. \nAsí que el combate es, en primer lugar, contra nuestros fantasmas. Los fantasmas, como sabemos, siempre tienen un secreto, un tipo de verdad velada que debemos atrevernos a mirar a través de ellos. Lo que yo vislumbro cuando miro en los míos es la tortura. Ese es el signo, y es así como venimos siendo disciplinados: el miedo no es la muerte, sino el destrozo de nuestro cuerpo; ser asesinado por _ _ es ser afortunado, porque el peligro real es el cuchillo, la gasolina y el martillo: la amenaza del dolor radical, un tipo de sufrimiento extremo que hunde su filo hasta la raíz de los nervios. El miedo es que nos provoquen un suplicio fuera de los límites y que supliquemos que _ _ nos conceda la bendición de una bala. \nPorque hay una bala con nuestro nombre. Y la vamos a implorar. A este extremo amenaza _ _ al ser humano. No a mí, no a ti, sino a nuestra condición común. \nEstamos en llamas y a nadie parece interesarle. Salvo a _ _, que produce ganancias astronómicas, con la participación de _ _. Porque hay una ecuación que rige las cuentas frías de esta maquinaria: “sí reúnes a un cierto número de inocentes y les haces atravesar por un molino de carne, del otro lado saldrá chorreando un hilito de oro”. Entra una persona, grita, se retuerce, sale dinero. Entra carne, piel, sangre, y brota un chorro de moneda$. \nPor eso si un hombre puede gritar a través del papel, yo grito: ¡Hay que parar!\nHay que poner a salvo la vida. La Historia enseña que el horror político se instala en el momento en que perdemos la capacidad de detenernos. Cuando, sin importar lo que pase, todo sigue girando, incluso sí el valor de la vida se desbarranca. Ese es el punto de no retorno.  \nPero yo no dije nada. Fuiste tú. Porque sabes quién es _ _. Y ahora comprendes lo que se siente ser un periodista mexicano y rellenar los vacíos con palabras.\n\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486581/El_diablito_fxfblq.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182645/El_diablito_te5ubd.png"
 },
 {
   "TITULO": "¡La mano!",
   "POEMA": "“¿Quieres un lonchecito? Aquí te va también un cafecito. ¿Se te ofrece una cobija? Pásenle una. Aquí le va esta. Buenas noches”, le dice Álvaro Quiroz a un hombre que, en cuanto escucha el ofrecimiento, se despereza rápidamente, emergiendo de su refugio de edredones y cartón para recibir la comida y la manta de las manos de Álvaro. El hombre mastica y bebe con entusiasmo, y nos da las gracias levantando su café en dirección nuestra. \nEstamos en las inmediaciones del mercado de San Juan de Dios en la madrugada del sábado, rodeados de prostitutas y proxenetas, dealers y adictos, así como unos pocos elementos policiacos somnolientos, quienes vigilan que la transgresión de la ley en esta zona ocurra en paz y dentro de los límites de la civilidad.\nÁlvaro avanza con agilidad en medio de la noche, a la cabeza de un grupo de voluntarios de Brigada 12, quienes apoyan a personas en situación de calle en la ciudad; después de hacer este recorrido durante varios años, él conoce cuáles son las calles por las que es más prudente caminar, y nos conduce con rapidez y diligencia a través de las serpenteantes entrañas del centro. Después de un par de rondas de entrega, en las que repartimos cafés y panes desde San Juan de Dios hasta llegar a las inmediaciones de la Catedral, regresamos por más provisiones. \nDe pronto, un par de policías le hacen algunas preguntas a Álvaro, y luego se retiran. Él me cuenta que en la actualidad se vive una etapa positiva con las autoridades, porque si no ayudan, por lo menos no estorban, ya que el principal problema de muchas de las personas sin hogar ha sido que se instruye a la policía para impedir —incluso con el uso de la violencia — que duerman en la vía pública, de manera que ni les ayudan con un techo ni les dejan pasar la noche en paz. \nDespués de platicar con Álvaro, me entero de que sus manos no solo son generosas al compartir el pan, sino que además tienen capacidad artística, pues dibuja desde niño y está por terminar su licenciatura en Artes Plásticas. Me cuenta que es originario de Atotonilco, Jalisco, y que se mudó a Guadalajara a los 17 años porque quería estudiar y desarrollarse plenamente. A su familia, por otro lado, le costaba aceptar su orientación sexual, así que Álvaro realizó una primera huida en la que permaneció durante un tiempo sin hogar en el Mercado de Abastos; después de una serie de peripecias, desesperado, utilizó sus propias manos para intentar quitarse la vida en un baño público; sin embargo, una mujer llamada María Elena Islas —quien se convirtió en una gran amiga— intervino y lo puso en contacto con una organización de apoyo en Guadalajara (Somos Todos) donde encontró un refugio y una comunidad que se convirtió en su familia. \nPara solventar los gastos del lugar y obtener dinero para estudiar, en el grupo preparaban pan de elote y Álvaro lo vendía en la calle. Con el paso del tiempo, él se convirtió en promotor y gestor cultural, y para pagar una deuda acumulada por el uso de la casa, organizó un evento de beneficencia en el que se ofertó la obra de artistas solidarios con su causa. El día del evento la suerte jugó en su contra: llovió mucho y por distintos motivos hubo mucha desorganización, de manera que al final no se vendió ni un solo cuadro. Desconsolado, Álvaro salió a llorar a la banqueta. Un compañero lo alcanzó y le preguntó por qué estaba tan triste. Él le respondió que había fracasado, pues no había logrado hacer el milagro de salvar la casa. Su amigo le dijo: “cuando veo que un chico de Atotonilco se ha convertido en un líder capaz de trabajar por los demás y de influir positivamente en su entorno, me doy cuenta de que el milagro eres tú, Álvaro”. \nMás adelante vino la pandemia. Álvaro se dio cuenta de que nadie ayudaba a las personas en situación de calle, y él conocía de primera mano esa difícil experiencia, por lo que, junto con su amiga Miriam Lamas, decidieron hacer algo para combatir el problema. Así surgió Brigada 12, una iniciativa para apoyar a personas sin hogar que ya ha logrado beneficiar a más de 15 mil personas. Álvaro, aquel chico de Atotonilco que estuvo a punto de abandonar el mundo por su propia mano, recientemente fue reconocido en la Cumbre de Jóvenes Activistas del Mundo de Naciones Unidas (2024), además de que Brigada 12 ha obtenido premios internacionales como el “Youth Citizen Award 2019”, el “Citizen of the Year 2022”, y fueron finalistas del “Kybernus Social Leadership Award 2021”. \nÁlvaro me habla de sus logros y me envía notas periodísticas sobre él. Además, me asegura que aspira a ganar el Premio Nobel de la Paz y que están haciendo un documental sobre su vida. Le respondo que al ver que un chico de Atotonilco se ha convertido en un líder internacional capaz de trabajar por los demás y de influir positivamente en su entorno, yo también creo que el milagro es él, y que ningún reconocimiento me impresiona tanto como haber sido testigo de su humanidad.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486645/La_mano_vag7ej.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182701/La_mano_ioufrv.png"
 },
 {
   "TITULO": "¡El cuentacuentos!",
   "POEMA": "Esta es la historia de “Los mil Volkswagen rojos”: hace mucho, mucho tiempo, en un lugar muy, muy lejano, cuatro hermanos fueron capturados y recluidos en una habitación por un hombre muy malvado, quien, valiéndose de tretas y engaños, logró seducir a la madre de los pequeños. Ellos lo pasaban mal en cautiverio, pues no podían salir a jugar a la calle, ni platicar con sus amigos, ni tener ningún tipo de entretenimiento. El hermano mayor se dedicó a cuidar a la manada; el segundo, nuestro personaje, encontró otra manera de ayudar a sobrellevar la situación: decidió entretener a sus dos hermanas menores y a su hermano con distintas actividades y divertimentos. \nPrimero, les propuso recoger todas las basuras de una alfombra, y que ganara quien tuviera más. Cuando se aburrieron de eso, inventó algo nuevo, que era mirar por la pequeña ventana de la habitación, que daba a la calle, y contar los Volkswagen rojos que pasaran. Cada vez que veían uno, saltaban de la emoción, y lo señalaban. De esa manera mantenían un buen ánimo, transportaban su mente a otro lugar, y podían sobrevivir a la situación de abuso y de violencia. ¿Cuánto tiempo estuvieron encerrados? Nuestro protagonista no lo sabe a ciencia cierta, pero recuerda que contaron mil Volkswagen rojos. \nEn “El Conde de Montecristo”, durante su cautiverio en el castillo de If, el personaje principal, Edmond Dantés, cuenta varias veces las setenta y dos mil quinientas diecinueve piedras que conforman su celda, lo que muestra cómo, en un entorno de encierro, la mente humana busca desesperadamente alguna forma de estructura, orden o actividad para resistir la desesperanza. Cuando le cuenta esta práctica al Abate Faria, quien llevaba más tiempo encarcelado, el viejo clérigo le contesta: “No me digas que todavía no les has puesto nombre”.\nLa primera vez que vi a Gil, estaba contando una historia apasionante ante los ojos asombrados de un grupo de niños en el jardín de Mexicalzingo. Lo vi caracterizado como cuentacuentos; me pareció una hazaña que logró obtener la atención plena del grupo de niños que retozaba en la plaza, quienes dejaron de jugar futbol para sentarse a su alrededor y escucharlo. Después, me enteré de que es un periodista y radiodifusor, que ha dado clases a niños en una escuela Montessori y que imparte un curso desde hace años en el ITESO. Sin embargo, sobre todas las cosas, es “un coleccionista de palabras y de historias”, como él mismo se describe. Gil es un hombre quijotesco y genuino que puede conversar con quien se permite escucharlo, y demuestra una enorme capacidad para percibir los detalles del mundo que nos rodea, de manera que está siempre a la caza de los secretos que la vida solo le muestra a quienes se dejan seducir por sus misterios. \nGil me cuenta que llegó con su mamá y sus hermanos a Guadalajara cuando era niño, para escapar de la violencia de su padrastro. Carlos, su hermano mayor, no quiere acordarse de la época de su cautiverio, mientras que Gil no la puede olvidar; sus hermanas, Ana y Claudia, eran muy pequeñas, de manera que una no la recuerda, y aunque la otra ha mostrado interés en saber más detalles de lo que pasó, se ha encontrado con que sus hermanos no quieren hablar de esa etapa, en la que tuvieron que hacer de todo para sobrevivir y protegerla. En cualquier caso, Gil es un ser humano que, desde aquellos años, encontró maneras de salvarse a sí mismo y a quienes lo rodean a través de la imaginación. \nGil me dice que su peor defecto es la empatía. Le respondo que es una virtud, y de las más nobles; sin embargo, él revira que, cuando tienes tanta capacidad para sentir, duele más vivir en un mundo en el que la bondad y la amabilidad son bienes escasos. Cuando le pregunto sobre cuál considera que ha sido su peor error, me confiesa que es la pobreza: “nunca me dediqué a ganar dinero, no supe cómo hacerlo, y ahora veo a otros con sus casas, con sus vidas tranquilas y resueltas, y me da pesar no ser bueno para eso”. \nAhora Gil tiene una hija, a quien le enseña sus mejores cualidades: navegar con gracia entre los peligros de la ciudad, desarrollar su capacidad de observación y darle un sentido más profundo a cada uno de sus actos. Me cuenta que, en una salida reciente, él no tenía mucho dinero en la bolsa como para invitarla a comer en un restaurante, así que le dijo: “te voy a enseñar cómo comía tu papá cuando era joven”. Fueron a comprar a la tienda un birote, jamón y mayonesa, y se prepararon un lonche; después, se lo comieron juntos, sentados en una banquita de la ciudad, mientras veían pasar la vida. Ambos lo disfrutaron mucho. \nEn cada época y lugar, las palabras han servido para sembrar esperanza, construir mundos donde se pueda respirar y encontrar sentido cuando todo parece perdido. En los momentos más oscuros, cuando la realidad amenaza con aplastarnos, las historias pueden abrir ventanas donde solo hay muros y crear caminos donde parece que no hay salida. Edmond Dantés encontró en los libros la fuerza para no rendirse; Gil descubrió en la narración y la imaginación una ruta para transformar su dolor en un puente hacia los demás. Eso explica por qué una niña a la que le daba clases un día le confesó: “Gil, a veces no te das cuenta de las alas tan grandes que tienes”. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755586537/El_Cuentacuentos_cyaidi.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182639/El_cuentacuentos_srausq.png"
 },
 {
   "TITULO": "¡El poeta!\n",
   "POEMA": "Todos los martes, a la misma hora, en el mismo lugar, Adalberto declama el mismo poema: “Hoja que rompes con feliz parsimonia el aire que aprisiona tu escaso movimiento / hoja feliz, hoja seca, que llevas en tu veloz caída la fortuna de ser, aunque seca, hoja. En cambio, yo, no soy yo. No soy grito ni dolor, sino el eco olvidado de una vieja canción”. \nAdalberto realiza el mismo ritual desde hace diez años en distintos espacios culturales de Guadalajara. En los martes de poesía del Centro Cultural “Ortográfika” se inscriben cerca de cuarenta escritores por sesión, y cada uno tiene cinco minutos para compartir sus letras con el público. Desde que existe este lugar, Adalberto es el primero en la lista. Le respetan ese sitio privilegiado porque ha estado allí desde su fundación, y siempre recita el mismo poema.   \nDurante tres martes asistí para ver a Adalberto en acción, y me di cuenta de que, como dijo el filósofo griego, no podemos bañarnos dos veces en el mismo río, y que si bien el poema, el poeta y el lugar son los mismos, cada martes es diferente, las personas que escuchan no son iguales, y el propio poeta no es exactamente quien era la semana anterior. En este sentido, la repetición de sus versos nunca es mera reiteración, sino creación y variación: aunque el poema sea idéntico en palabras, en cada acto de declamación cambia el tono, el clima, la audiencia y la respiración del poeta, de modo que la repetición nunca es absoluta.\nAdalberto nació en Cuquío, en un hogar de gente de trabajo. Su papá era viudo a los cuarenta años y tenía siete hijos; su mamá era viuda a los veinte años y tenía tres hijos. Ambos se gustaron, se juntaron, y tuvieron juntos nueve hijos más, de manera que formaron una familia de diecinueve integrantes. Adalberto es producto de esta unión, y recuerda que era muy feliz con muy poco. Lo que más le gustaba era ir a jugar al cerro, y considera que, durante su infancia, en medio de la naturaleza, desarrolló una habilidad muy importante, que lo ha acompañado a lo largo de su vida: su capacidad de observación. \nAdalberto solo conocía los libros por las películas, pero cuando vino a Guadalajara a estudiar Psicología, se apasionó por ellos. Tanto, que ha escrito seis volúmenes de cuento, poesía y novela, y ha publicado ensayos en periódicos y revistas como El Informador, El occidental y la Gaceta Municipal de Cuquío. Es un rostro habitual en los espacios culturales de la ciudad, especialmente en aquellos dedicados a la poesía. También es conocido por su entusiasmo hacia las artes en general y declara que se necesita mucho valor para dedicarse a la creación, pero que “solo el tonto se muere de hambre”, pues un artista puede vender pollo o fruta para sostenerse, con tal de nunca renunciar a su vocación.\nCuando le pregunto por qué recita el mismo poema cada martes, me responde que, en un mundo en donde todo cambia muy rápido y la atención es fugaz, repetir es un acto de resistencia. Sostiene que vivimos deslumbrados por lo nuevo, y que su poesía busca ser una roca a la cual podemos aferrarnos en medio del mar del olvido. Me confiesa que su aspiración es que sus versos sean igual que una canción que uno nunca se cansa de escuchar porque le habla al corazón. \nAdalberto se dedica a difundir su palabra en festivales y espacios culturales alternativos. “A esta edad no tengo nada mejor que hacer para perder el tiempo”, me dice en tono de broma. Prefiere conversar con jóvenes más que con gente de su edad, pues las nuevas generaciones le transmiten vitalidad. Aunque algunos lo llaman “maestro” o “sabio” él considera que su único mérito es hacerles preguntas y tratar de que confronten sus ideas preconcebidas. \nPuedo dar fe de ello, aunque no soy joven, pues en un ratito de hablar con él no solo me habló de poesía, sino que aprovechó para compartirme su propia versión de la historia de México, en la que Miguel Hidalgo no es un héroe liberador, sino que fueron los masones quienes estuvieron detrás del movimiento de independencia, además de que Estados Unidos sería el principal promotor de la Revolución Mexicana, utilizando a Madero como un títere contra Porfirio Díaz, quien se habría negado a seguir colaborando desde una posición subordinada con el país vecino. Como me pareció extravagante su interpretación, me propuse volver a estudiar historia de México, para tener mejores argumentos y responderle el próximo martes, cuando iré a ver al mismo poeta recitar el mismo poema en el mismo lugar, aunque para entonces ninguno de los dos seremos los mismos. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486508/El_po%C3%A9ta_cbortl.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182661/El_po%C3%A9ta_dujn1s.png"
 },
 {
   "TITULO": "¡El intendente!",
   "POEMA": "Esta es la historia del hombre que dejó de cantar. Se llama Guadalupe Montalvo y trabaja como miembro del personal de limpieza en un colegio Marista de Guadalajara. Es un hombre callado, pero amable, que realiza su trabajo con esmero y dedicación. Busca no llamar la atención y sus compañeros de trabajo hablan bien de él. Como suele ocurrir, nadie se interesó demasiado en conocer su historia, de modo que va y viene con una escoba, trapeador y recogedor, sin llamar la atención. \n Guadalupe adquirió el gusto a cantar por su mamá: la recuerda entonando melodías de “Las Jilguerillas”, un dueto de música ranchera, campirana y de mariachi formado por las hermanas Amparo e Imelda Higuera Páramo en 1955. Él asegura que su mamá tenía buena voz, que le ponía sentimiento a las letras y que cantaba mucho, en especial cuando lavaba la ropa o estaba feliz. Guadalupe recuerda también que, cuando ella estaba enojada o triste, se quedaba callada y no cantaba. \nAsí que él creció con la música como parte de su vida cotidiana. Esa influencia hizo que intentara acercarse a la industria y que comenzara a cantar por su cuenta, e incluso que se decidiera a escribir corridos. Luego de una serie de coincidencias, logró acercarse a Cosme Tadeo Herrera, primer vocalista de la Banda Pequeños Musical, una famosa agrupación originaria de Guadalajara. Guadalupe cuenta que llegó a frecuentarlo, y que durante un tiempo se animó a intentar hacer su propia carrera musical, e incluso le propuso a otro amigo grabar sus composiciones en un estudio, pero las cosas no se dieron y nunca pudo realizar su producción. \nLa vida siguió su curso y había que sobrevivir. “Lupe”, como le dicen sus amigos, decidió trabajar en una fábrica de metal, donde fue armador y se dedicó a producir accesorios. Después de esa experiencia continuó en el mismo rubro, en otra compañía, donde se especializó en el punzonado de metales, un proceso que consiste en cortar orificios para producir láminas y chapas. Disfrutó su empleo, e incluso recuerda que, una vez, en una posada del trabajo, hicieron un karaoke, y lo invitaron a cantar. Él se animó y decidió interpretar “Mujer infiel”, que comienza con el verso: “Mi vida la he vivido siempre sobre un escenario, cantándole a las emociones de mi corazón”. Dice que triunfó en el evento y que sus compañeros le aplaudieron mucho. Guarda ese recuerdo como uno de sus tesoros más preciados. \nLupe estaba contento en ese trabajo, pero vino la pandemia, la fábrica redujo su personal y resultó ser uno de los trabajadores liquidados. Buscó alternativas, e incluso pensó que podía ser una señal para que se enfocara en su carrera musical, pero las cosas fueron muy diferentes. \nUn día, sin más, le avisaron que tenía que ir a su casa porque habían acribillado a parte de su familia. Él recuerda que entró por la puerta y vio los cuerpos tirados, así como sangre por todos lados. Su tío Víctor todavía respiraba con dificultad, así que trató de ayudarlo y pidió una ambulancia, pero se le murió en el camino al hospital. Lupe quiso encontrar una explicación de los hechos, pero sus vecinos no querían hablar. Al final, alguien en el barrio le contó que su tío y su primo tuvieron un malentendido con “el de la plaza”, que “les habían puesto el dedo”, pero que la familia siguió su vida, sintiéndose protegidos por la idea de que “ellos no estaban en nada malo”. Eso no importó, y los asesinaron. \nSu madre también murió al poco tiempo y Lupe dice que se le quitaron las ganas de cantar. Incluso se deshizo de las guitarras que tenía. Su testamento musical fue escribir un corrido a su familia, para sacarse el dolor. Transcribo una parte: \n“No pudieron a putazos…acudieron a balazos / quisieron sentirse gallos, resultaron ser gallinas / contra puños de acero y dinamita, no pudieron, no pudieron, esa bola de gallinas / entre mente, fuerza y cuerpo, en el cielo ya están dos grandes: Victor Daniel Sereño y José Gil Sereño Domínguez”. \nPero el amor a la música es algo muy poderoso, y una vez, hace muy poco tiempo, Lupe rompió su silencio. Resulta que fue el cumpleaños de Paty, una compañera de su actual trabajo como personal de limpieza, pero nadie se acordó. Lupe la vio muy triste, porque nadie le regaló nada ni tuvo ninguna atención con ella, así que él fue al salón de educación artística de la escuela y pidió una guitarra. La afinó, practicó un momento y fue a tocarle Las mañanitas a Paty, quien se emocionó mucho y le confesó que era uno de los mejores regalos que le han dado.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486519/El_intendente_wcla20.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182649/El_intendente_eognyn.png"
 },
 {
   "TITULO": "¡El Donjuan!",
   "POEMA": "“Estoy felizmente casado y tengo dos hijas. Pero te voy a contar cómo conseguí a la amante de mis sueños”, me dice Álvaro, un abogado tapatío cuarentón que me pide no dar más referencias. “Todas las personas tenemos algún vicio, ya sea el alcohol, el cigarro, las sustancias prohibidas, o cosas peores. La verdad es que yo soy más sano: mi vicio, mi kriptonita, son las mujeres. Y luego en esta ciudad, ¡imagínate!, rodeado de belleza. Aquí la competencia entre ellas es muy fuerte, porque una es guapa y la de al lado también. He viajado a otros lugares del país y ninguno le llega a los talones a Guadalajara”, me dice, y le da un traguito a su whisky.  \nÁlvaro no es alto, ni atlético, ni tiene una voz profunda, ni es famoso, ni puedo identificar en él rasgos de atractivo especial, salvo que tiene una actitud optimista y una alegría contagiosa, un tipo de vitalidad y de amor por existir y disfrutar de los bienes de este mundo que logra que, por un instante, hasta el pecado luzca bien.\nLuego de escuchar un buen rato las más variadas anécdotas de este charro de las mil novias, le pregunté cuál es su método de seducción, dado que habla tanto de romances. Me confesó que ha creado un sistema que transcribo a continuación, tal como me lo contó: “mira, tengo cinco personajes dentro de mí. Uno es “Álvarito”, que es un pen…tonto. Es torpe, despistado, la riega a cada rato, pero ese soy yo en mi vida cotidiana. Ahora, para ligar dejo de ser solo “Alvarito” y hablo con las mujeres con mi segundo personaje, que es Shrek, o así le digo yo. Para que me entiendas, él es el host, quien les da la bienvenida a las chicas, y es alguien con la personalidad de un amigo divertido, que al principio no ven como un pretendiente. Luego, ya que me tienen aprecio, saco al tercer personaje, que es el diablito. Él es perverso y me dice cómo hacerle, porque se pone atento a todo lo que ella dice, a lo que hace, para saber por dónde entrarle. Luego está el cuarto personaje, que es el angelito. Él es quien pone límites, quien dice “ya estuvo” para que las cosas no salgan mal o que me meta en un problema grave. Por último, está Aladino…”, hace una pausa y le da otro traguito a su whisky, mientras yo transcribo cada palabra para que ni ustedes ni yo nos perdamos de nada y podamos conocer el modus operandi de este tipo de delincuente galante.  \n“Aladino es el último de mis personajes. Una vez que a la chica confía en mí, le caigo bien y además valora mis cualidades, entonces le digo que si le puedo pedir tres deseos, como Aladino cuando encuentra la lámpara. Si acepta, los solicito en el siguiente orden: el primero es que quisiera regresar el tiempo a cuando la conocí, porque es lo mejor que me ha pasado en la vida. Después de eso, cuando veo que pegó, le digo que mi segunda petición es que me dé la oportunidad de ser su novio número once, y que no me importa en cuál vaya, o que esté con otros, pero que me conceda ser su undécima pareja. Con eso la hago reír, y si veo que hay entrada, que sonríe y que disfruta de la idea, entonces ya le digo que me permita usar mi último deseo, que es mi más grande anhelo: hacer el amor con ella”.\nComo periodista debo confesar que cuando transcribí esta entrevista me parecía extravagante, pero también es necesario decir que, cuando Álvaro habla, uno siente que está escuchando a un vendedor de seguros prominente o a un profeta en éxtasis, porque tiene una enorme seguridad en sus palabras; además, le pareció buena idea mostrarme a sus pasadas conquistas y a su actual amante en la galería de fotos ocultas de su celular. Le pregunté si no le preocupan las posibles consecuencias de sus aventuras amorosas, pero me respondió que tener una “casa chica” en Guadalajara es muy común. “Lo malo es que hay que trabajar doble, porque hay que desembolsar en dos lugares”.  \nPero de todas las mujeres con las que ha estado, para Álvaro su amante actual es la pareja perfecta. “Estamos juntos desde hace cuatro años. Sabe todo de mí y yo sé todo de ella. En su compañía encontré lo que siempre soñé, porque la química es espectacular, todo es aventura, siempre estamos intentando cosas nuevas y me trata excelente”. Cuando le pregunto por qué no se sincera con su esposa y con sus hijas y se va con su romance clandestino, Álvaro me mira ofendido: \"Primero que todo, recuerda que soy abogado, y tengo claro que cambiar de esposa es como cambiar de casa: suena emocionante hasta que piensas en la mudanza, el papeleo y el costo de los nuevos muebles. En segundo lugar, eso mataría la emoción, y tendría que conseguir otra amante, que es algo que no quiero. Como te dije, ya tengo a mi amante perfecta”.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486673/El_donjuan_vdjwzm.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182643/El_donjuan_xsv9fe.png"
 },
 {
   "TITULO": "¡El Rancho!",
   "POEMA": "A primera vista es un rancho como cualquier otro. Hace calor durante el día y frío en la noche. En este caso los hornos funcionan. La mayoría tiene hambre. Muchos llegan en busca de trabajo, siguiendo ofertas de guardias de seguridad, de choferes, de ayudantes, con buenos sueldos, de cinco mil pesos a la semana. Hay gente de otros estados del país. Todos tienen apodo. Por ejemplo, el Palmas, Gary, Chango, Cobra, Tachuela, Mojonero, Concha y Bicho. Hay libretas en donde cada uno está anotado. Los organizan en grupos de diez personas para tener un control administrativo. Puede resultar útil, porque es mucha gente la que va y viene.  \nEl rancho está ubicado en un municipio con nombre náhuatl, que significa “Lugar dedicado a la Divinidad”. No creo que sea por eso, pero hay un altar dedicado a la Santa Muerte, compuesto por cerca de veinte figuras de distintos tamaños y materiales. Aunque cada una tiene su estilo propio, lo más común es que la Santa aparezca con su guadaña, el globo terráqueo en su mano y una túnica que la cubre por completo. Para honrarla también hay cirios, así como un collar rojo con negro, otro amarillo, y otro totalmente rojo. Supongo que en el rancho se reza mucho, aunque los rezos no son como los que estamos acostumbrados a escuchar en una misa. \nEn la entrada hay un portón negro, con el nombre del predio y dos caballos rampantes como símbolo. El área forma un rectángulo protegido por bardas. Hay un domo de lámina que sirve como techo para los huéspedes. Alrededor del lugar no hay casas, ni caminos, ni tiendas, solo un largo y plano terreno baldío. A pesar de ser una finca alejada, se hacen muchos viajes desde la Nueva Central de Guadalajara para este lugar. Todo el tiempo llega gente; otros se van. Es duro. Una persona que asegura haber estado en el rancho durante tres años calcula que le tocó ver cómo cerca de mil quinientas personas no lograron pasar ni siquiera el primer nivel para ser contratados. Tiene sentido, porque el entrenamiento es muy difícil. \nPara empezar, el primer día es extenuante. Es una manera de filtrar desde el principio a quienes no soportarán el proceso. Hay una parte del rancho destinada a numerosas pruebas físicas. Hay que pasar pecho tierra por debajo de alambre de púas. Hay que brincar por una hilera de llantas sin caer. Dicen que, si no pones atención o te equivocas, esa es razón suficiente para que te den de baja del entrenamiento. Muy pocos consiguen completarlo. Pero se sabe que quienes lo logran van a formarse a otros lados, para especializarse, en una escuela donde tienen maestros muy exigentes, gente con experiencia que incluso proviene de otros países, quienes les enseñan lo que necesitan para hacer su trabajo como profesionales. A quienes llegan hasta este punto les toca demostrar en el terreno de qué están hechos. Tienen que ir a otros estados para apoyar a la empresa, sobre todo en los lugares donde es más dura la competencia. Aquellos que logran superar todos estos retos, pueden ascender en el organigrama e incluso conocer a los jefes y colaborar de cerca con ellos. Además, para este punto ya ganan como si fueran ricos. Entonces pueden tener una vida sin preocupaciones económicas, que es la ilusión de la mayoría de los que llegaron al rancho buscando trabajo. \nUna cosa importante del rancho son los hornos, pues son diferentes a los que se utilizan en otras partes. El proceso comienza con cavar un hoyo en la tierra. Después, se pone una cama de ladrillo y piedra como base. A continuación, se utiliza combustible para que prenda, y entonces se coloca la carne, que se trae cercenada de “La carnicería” para que pueda entrar en el horno. Entonces se procede a ingresarla. Algo insólito es que, tras su uso, el horno se tapa con tierra nuevamente. Después, el proceso se repite: se abre un nuevo horno, se introduce otra tanda de carne y se vuelve a cubrir el hueco.\nEn el rancho, la ropa de los huéspedes se apila. También los zapatos, los pantalones y las camisas. Hay muchas maletas y mochilas. Además, hay cartas. Una de ellas dice: “Mi amor, si algún día ya no regreso, solo te pido que recuerdes lo mucho que te amo, y que digas: se me fue mi enojón, berrinchón y celoso”.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486508/El_rancho_qyltza.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182661/El_rancho_jtoxk1.png"
 },
 {
   "TITULO": "¡El pez!",
   "POEMA": "“Primero murieron los peces. Luego murieron los árboles. Ahora muere la gente”, me dice Enrique Enciso, mientras observamos el paisaje de la Presa de las Pintas. “Además, se mueren antes de tiempo y con una muerte que no eligieron, con enfermedades renales agresivas. El problema en esto es que alguien decidió sobre la vida de los demás, y con eso les quitaron a muchas personas años de vida. Imagina que a alguien le arrancas quince o veinte años de su existencia. Eso no tiene precio. Pero así es el progreso mal entendido”. \nEnrique Enciso es uno de los fundadores de “Un Salto de vida”, una asociación que busca detener la depredación ambiental en El Salto y Juanacatlán ante la omisión del gobierno y la acción de las empresas del corredor industrial. Lo conocí como parte de “El Tour del Horror”, un recorrido que se realiza desde 2008 para tratar de visibilizar la problemática socioambiental causada por los procesos de expansión urbana y por la industrialización. \n“En El Salto el agua para consumo humano no existe”, dice Enrique. “El agua que sacan de los pozos, e incluso del manto freático, tiene arsénico y tiene mierda. La gente del Salto se lava los dientes con esa agua; así también “limpian” los trastes y se bañan. No tienen opción, y como esos materiales tóxicos no se ven a simple vista, entonces siguen con su vida. Pero tendrá repercusiones de salud. Por ejemplo, recientemente ubicamos el caso de una familia que tiene seis enfermos renales. Es decir, que tendrían que dializar a seis integrantes en un hogar que tiene un ingreso de mil doscientos pesos a la semana, cuando el tratamiento por persona cuesta cerca de dos mil pesos, incluso si se van a lo más barato. Es trágica su situación. Pero no son los únicos: es un problema a nivel poblacional causado por el deseo de lucro, que se sobrepuso a lo demás, de manera que la riqueza falsa del dinero acabó con la riqueza verdadera de los bienes inconmensurables”. \nEnciso recuerda el tiempo en que las cosas eran diferentes. “Cuando era niño, viví cobijado a la sombra del río. Muchas personas nos sentábamos en las tardes a platicar. Éramos pobres, pero comíamos de lo que había en esas aguas. Éramos cazadores y pescadores; éramos como cavernícolas, pero cavernícolas felices”, cuenta Enrique. “Me tocó ver cómo llegó la industrialización al pueblo, cuando el “progreso” se podía contar como una historia gloriosa. Al poco tiempo dejaron de aparecer peces y aves; en cincuenta años las especies endémicas se fueron. No te estoy diciendo que pasaron siglos, sino una sola generación. Antes aquí había unos peces hermosos, como matalotes, tostones, pescado blanco, anguilas, charales. Había bagres especiales, con una panza roja. También existían unos enormes ranarios, e incluso hubo quien se dedicaba a atrapar las ranas, y salían con costales repletos. Pero eran tantas que no había problema. Todo eso se acabó”, lamenta.\n“Quizá soy demasiado pesimista, pero la situación está en un punto de no retorno. Hay bienes invaluables que ya se perdieron, pero a las autoridades no les preocupa, porque como estos bienes no tienen una función económica, no les parece grave. Ellos piensan en el dinero y El Salto es el tercer municipio más productivo de la región; sin embargo, lo que no presumen es que también es el pueblo más pobre de la metrópoli. Así funcionan esos negocios. Por eso vale la pena que también se escuche la voz de los vencidos”.  \nComo parte del recorrido, Sofía Enciso, quien también participa en el colectivo, nos conduce a la cascada del Salto de Juanacatlán. Es un paisaje en donde se desvencija la palabra “progreso”: lo que alguna vez fue celebrado como “El Niágara de México” ahora se alza como la postal de un mundo post-apocalíptico: el aire, saturado con un olor nauseabundo, espeso y punzante, impregna cada respiración; cientos de diminutas gotas tóxicas salpican a cualquiera que se aproxima. Los barandales del mirador, carcomidos por la corrosión, conforman un esqueleto metálico en descomposición; la textilería al pie de la cascada ha sido abandonada y la estructura está repleta de hierba y escombro, lo que profundiza la sensación de que esta catástrofe es todas las catástrofes. “Entre ruinas se escriben los mejores epitafios del progreso”, dijo Nicanor Parra. \nCuando regreso a casa del “Tour del Horror”, me baño y lavo aparte la ropa que tenía puesta, como me recomendaron Sofía y Enrique. A pesar de eso, el olor sigue en mi cuerpo y en mi cabello. Dicen que es común que este tufo despierte en la noche a las personas que viven cerca del río. Dicen que hay muchas personas enfermas. Dicen que primero murieron los peces, luego murieron los árboles, y que ahora muere la gente. Dice Enrique que, por eso, además de luchar por descontaminar el río, está sembrando árboles junto con el académico Jorge Regalado y otros voluntarios, en un proyecto que llaman “Bosque del fin del mundo”, que es un espacio que quieren legar pensando en un tiempo más allá del ser humano. Quizá tengan razón: primero hay que salvar los peces, luego a los árboles, y entonces podemos pensar en salvarnos.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486650/El_pez_ai1uod.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182663/El_pez_rycij9.png"
 },
 {
   "TITULO": "¡La Rosa!",
   "POEMA": "Rossana desborda pasión. Actualmente está enfocada en estudiar el fenómeno del reclutamiento forzado de jóvenes. Para ello se ha propuesto establecer diálogos constantes con mujeres periodistas que han seguido el tema de cerca, como Alejandra Guillén y Marcela Turati, así como navegar entre las olas de su material acumulado a través de los años: a la manera de una arqueóloga de sí misma, se abre camino a través del laberinto de papeles con entrevistas no publicadas, notas, diarios de campo y cuadernos de apuntes. Este mapa intelectual es su linterna para explorar los silencios y las zonas de ocultamiento que desgarran la pantalla del rabioso presente. \nRossana escribe. Tiene dos libros en curso: uno es un libro-objeto con dos paisajes en contraste. Por el “Lado A” se podrán leer historias de los universos juveniles en resistencia: jóvenes defensores del territorio, jóvenes buscadores de personas desaparecidas, juventudes vinculadas con movilizaciones por la paz, así como jóvenes defensores de derechos humanos. Rossana desea demostrar con ello la capacidad de resistencia y la enorme creatividad de las juventudes para responder a los discursos que declaran que los jóvenes “todo lo tienen fácil”, que “se quejan por todo, sin hacer nada al respecto” o que “no están comprometidos”.  Del “Lado B” del libro estará lo opuesto: las “biografías rotas”, que son los relatos detallados de las otras juventudes, aquellas a las que les arrebataron el futuro. \nEl otro libro lo está trabajando con la Dra. Alina Peña y se llama “El vuelo de las luciérnagas”, que es producto de ocho años de un Seminario académico sobre “Políticas de la mirada”. Se basa en una idea de Pier Paolo Pasolini, quien escribió un artículo donde denuncia que “Las luciérnagas han desaparecido”, utilizando al insecto como metáfora de las pequeñas luces de resistencia, de inocencia y de belleza popular que sucumbían frente al avance de un nuevo tipo de poder, que él llamaba el fascismo consumista. Esta idea fue retomada por el ensayista Georges Didi-Huberman, quien planteó que Pasolini tenía razón en su dolor, pero que quizás se equivocó en su visión apocalíptica: las luciérnagas —esas pequeñas luces de lo sensible, lo político, lo poético— no han desaparecido del todo, “simplemente, ya no sabemos mirar”. Con ello sugiere entrenar la mirada para encontrar esos destellos fugaces de resistencia, de belleza y de insurrección como un acto político, ético y estético: las luciérnagas existen, pero parpadean a contraluz, por lo que hay que aprender a verlas.\nRossana se indigna. Ve al país y asegura que no hay voluntad política de los órdenes de gobierno para actuar ante la metástasis de la delincuencia. Denuncia que el poder está instalado en las evasivas, los simulacros y la falta de compromiso ante el dolor de las personas. También observa a una sociedad que ha normalizado la ejecución de las más diversas violencias y que desarrolló una enorme insensibilidad ante ellas. En cuanto a la ciudad, reflexiona: “Guadalajara ha evolucionado. Me gusta que siga siendo linda, tiene espacios abiertos, áreas verdes, pero es una ciudad que ya no es amable con su gente. No hay cuidado de lo público, y se nota en las calles: vas por avenida Washington y la ves llena de basura, pero a nadie le importa. Otro ejemplo es que estoy usando bastón por una lesión en la pierna, y se nota que no hay diseño para personas con discapacidades. Es una ciudad que no está explotando sus potencialidades. Por otro lado, está el asunto de las desapariciones y las terribles violencias que también tienen lugar. A pesar de todo, Guadalajara es una ciudad que sigo amando profundamente”. \nRossana apuesta. Está colaborando con expertos en datos (“dateros”) que trabajan de manera independiente. Recientemente acompañó el trabajo “Cartografías de la ausencia”, un proyecto liderado por Héctor Piña, periodista y académico del ITESO, quien recupera más de 4 mil fichas de búsqueda de personas desaparecidas en Jalisco para conformar un mosaico que produce una “Flor Pensamiento” que rinde tributo a los ausentes (disponible en: https://cartografiadelaausencia.lat). Rossana asegura que la llegada de este tipo de “dateros” a temas sensibles como la desaparición significa “un cambio de escala” en este campo de investigación: “los dateros sacudirán el paisaje”, afirma con entusiasmo. \nRossana Reguillo reflexiona. Dice que este es el momento de su carrera en que se siente más ágil, lo que paradójicamente se debe a que tiene menos prisa, de modo que puede “cruzar de manera más fina los datos con las preguntas”. Me confiesa que cuando revisa sus notas, tiene que enfrentar partes muy duras y necesita respiros, porque hay historias de jóvenes rotos cuyas narraciones pueden ser brutales. En esos casos se distrae viendo series. Está leyendo “El infinito en un junco” de Irene Vallejo, y le entusiasma haber releído “Los Bárbaros: ensayo sobre la mutación” de Baricco. Tiene diez perros e invierte mucho en que estén bien y en jugar con ellos. Lo normal es que trabaje ocho horas diarias, a pesar de estar jubilada.\nRossana desborda pasión. Escribe. Se indigna. Apuesta. Lee. Reflexiona. Es la “Rosa” que no se marchita.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486695/La_rosa_eiyxzj.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182717/La_rosa_yp0rs4.png"
 },
 {
   "TITULO": "¡La estrella!",
   "POEMA": "En este número, probaremos la sapiencia tapatía de nuestros fieles lectores. Las respuestas vienen al final, pero espero que muy pocos tengan que ir directamente hasta esa parte, salvo por el flujo normal de la lectura. No puedo dejar de mencionar que me inspiré en el “Triviario Tapatío” para proponer algunas de las “estrellas” que han tejido una parte de sus vidas a este suelo.   \n¡Clic! Ella nació en Lagos de Moreno en 1907 y vivió su infancia en Guadalajara. Fue la primera mujer fotógrafa profesional reconocida en México. Su verdadero nombre es Dolores Martínez de Anda. Fue retratista de Frida Kahlo, su gran amiga. Su trabajo es reconocido por documentar la vida cotidiana de los pueblos. Ella es…\n¡Bang, bang! Esta agrupación mundialmente conocida decidió presentarse en el Estadio Tecnológico de la Universidad de Guadalajara los días 16 y 17 de febrero de 1990. Sin embargo, un grupo de porros de la FEG tomó el control del estadio el día 15, con la consigna de que impedirían que “se lucrara con las instalaciones de la Universidad”. Como no avanzó la negociación, un grupo de fans de la agrupación tumbó una reja y secuestraron un camión urbano para estrellarlo contra las puertas del estadio, por lo que los miembros de la federación respondieron con balazos. Al día siguiente, se cumplieron los dos conciertos pactados. El grupo es…\n¡Los ofrecidos! Esta colonia tiene un nombre que proviene del verbo latino offero que quiere decir “Los ofrecidos”. Se dice que el nombre se debe a que en el siglo XVIII distintas órdenes religiosas llegaron a Guadalajara y se dedicaron a labores educativas y de evangelización. De esta manera, el Papa Clemente XI aprobó en 1702 una congregación local, otorgando a estos voluntarios un grupo de tierras en las cercanías de la ciudad, hacia el rumbo de la barranca. El nombre de “ofrecidos” se debe a que “ofrecían” su vida para ayudar a sus semejantes. El nombre se mantuvo, y este barrio se conoce como…\n¡Clap clap! Este dramaturgo estadounidense es considerado uno de los escritores teatrales más importantes del siglo XX, e influyó profundamente en la cultura contemporánea, dejando un legado de obras maestras teatrales, cinematográficas, y literarias que todavía hoy son referencia obligada en el estudio de la dramaturgia moderna. En cuanto a su legado, ganó dos veces el Premio Pulitzer. En 1941 escribió un poema titulado: “El Cristo de Guadalajara” en una de sus estancias en Ajijic, en donde busca relatar el nacimiento y la muerte de Cristo. Este autor es…\n¡Zas! Nació cerca del Lago de Chapala. Combatió con los liberales en la Guerra de los Tres Años, luego hizo campaña contra los franceses y participó en el sitio de Querétaro contra Maximiliano. Fue ministro plenipotenciario en España y Portugal por doce años, luego de los cuales regresó a Jalisco para gobernar el estado en 1887. Dos años después, cuando se dirigía al teatro a ver una función, al caminar sobre la calle Degollado con su esposa y su hijo Carlos, fue apuñalado en el cuello, en el brazo y en el abdomen por Primitivo Ron, un maestro de primaria que, luego de realizar el atentado, se suicidó encajándose el cuchillo en el corazón. El motivo del ataque nunca se aclaró, pero se decía que el agresor estaba loco. El nombre de este personaje es…\n¡Flap flap! Este artista nació en el barrio de San Juan de Dios. Recibió una beca de Porfirio Díaz para estudiar en Europa. Cuando regresó a México, en 1903, se disfrazó de italiano, y decidió crear una marca propia de pinturas. Era aficionado a los volcanes, por lo que en 1943 presenció la erupción del Paricutín, que de hecho quiso “comprar”, pero no pudo conseguir su cometido. Este personaje es…\n¡Tip tip tip! La tarde del 21 de abril de 1992 esta persona llegó a la redacción del periódico Siglo 21. Después de escribir su nota diaria, se enteró de que los vecinos de Analco se habían quejado de un fuerte olor a gas. Decidió reportearlo; al día siguiente, esa noticia fue la primera plana del periódico, y las 9:45 de ese 22 de abril, explotaron ocho kilómetros de calles, matando a poco más de doscientas personas. Por su cobertura ganó el Premio Nacional de Periodismo. Veinte años después, junto a David Barstow, del New York Times, obtuvo el Premio Pulitzer por su investigación conjunta sobre la corrupción de la empresa Wal Mart al implementar su estrategia de expansión en México. Su nombre es…\nRespuestas: Lola Álvarez Bravo, Bon Jovi, Oblatos, Tennessee Williams, Ramón Corona, Gerardo Murillo Dr. Atl, Alejandra Xanic. \nNota. Queridas y queridos lectores, aprovecho para compartirles que a partir de esta semana esta “Lotería Tapatía” aparecerá de forma quincenal, con el objetivo de que cada texto sea estupendo y pueda trabajarlo con el mayor cuidado. Por otro lado, aprovecho para anunciar que publicaré, también quincenalmente, una propuesta que he decidido llamar “Ensayitos”, un ejercicio de crítica social y cultural que podrán seguir en la versión digital de este diario. ¡Seguimos!",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486581/La_estrella_btksyt.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182696/La_estrella_to7z4o.png"
 },
 {
   "TITULO": "¡La Lotería!",
   "POEMA": "En Guadalajara, la vida late en cada rincón: en calles y cantinas de Santa Tere, \"El Borracho\" se pide otro “Cantarito” y narra historias de amores perdidos y noches inolvidables bajo la compañía de \"La Luna\", guardiana de promesas secretas hechas en el Parque Rojo o en la plaza del Expiatorio. Embriagado, canta hasta que aparece “El Sol”, quien de hecho es la “Estrella” de las conversaciones en estas fechas, pues hay que sobrellevar el calor y los incendios. Dicen que no siempre fue así, que antes el clima era distinto, pero por cortar “Árbol” tras árbol, nos quedó una ciudad en la que cada vez es más difícil encontrar un “Nopal” o un “Pino” que nos ofrezca una sombrita amigable.\nEn época de lluvias ni les cuento: aquí no solo hay que salir con “Paraguas”, sino prácticamente con “Chalupa”, porque las inundaciones son abundantes. Me imagino que en un desnivel de López Mateos se puede tirar una red y sacar un “Pez”, o que Mariano Otero es una buena zona para encontrar “Camarón”, porque las aguas suben como si estuviéramos en Chapala. Por eso siempre se escucha “La sirena” de los bomberos, quienes llegan a ayudar con su “Gorrito” rojo y utilizan su “Escalera” para rescatar a quienes se quedan atrapados en sus coches. En cualquier caso, sea por incendios o por inundaciones, esta ciudad tiene bien organizadas sus catástrofes anuales, que se repiten cíclicamente, pero siempre nos toman por sorpresa.\n“La campana” de la Iglesia suena en distintos puntos de la ciudad y nos recuerda que el fervor religioso es uno de los componentes más apreciados por nuestra sociedad. Por eso los danzantes se visten como “Apache\" cada año durante la romería, con sus “Jaras”, sus collares y penachos, como testimonio vivo de espiritualidad y tradición. Mientras golpean su “Tambor”, se puede ver una procesión a la que asisten dos millones y medio de personas para acompañar a la Virgen a su basílica en Zapopan.\nEn esta parte del país también es importante la cultura. “El mundo” se hace presente en la FIL, con su diversidad de voces y perspectivas; también existen manifestaciones sociales que son patrimonio inmaterial, como la tradición de escuchar a “El músico” de mariachi y tomar de “La botella” de Tequila para cantarle a la “Dama” que nos hizo sentirnos amos y esclavos del universo, o bien a aquel “Catrín” que incumplió sus promesas de amor eterno. La mayoría hemos sido alguna vez “El venado”, que tiene cuernos, pero no se da cuenta, o bien la abeja que pasa de “Rosa” en rosa. Aquí nadie es “Pera” en dulce. En cualquier caso, la música es un componente crucial de la vida, y aunque ya no suenan “El Arpa”, el “Bandolón” y el “Violoncello”, sino “La guitarra”, el “Tololoche” y “La tuba”, la herencia musical de este pueblo siempre se sobrepone al paso del tiempo.\nDesde esta esquina del mundo se resguarda una enorme reverencia por la “Bandera” nacional, y eso explica por qué estas tierras siguen produciendo mexicanos profesionales. Por eso hay quienes, a sabiendas de su lugar privilegiado en la cultura colectiva, se sienten la divina “Garza”. Pero como dicen por ahí, siempre hay “El negrito” en el arroz: será “Melón” o será “Sandía”, pero vivir en Guadalajara hoy es jugar a una lotería que se baraja todos los días. Se ha vuelto común ver a \"El Soldado\" patrullar por las calles con “La bota” bien lustrada; se para “El corazón” cuando con “La mano” detienen a alguien, pero \"El Diablito\" no es fácil de atrapar. Sobre todo, porque la tela de esa “Araña” está en todas partes y sus recursos son “Barril” sin fondo. “El valiente” que quiera cambiar eso tiene que estar dispuesto a burlar a “La muerte” y debe ser más persistente que un “Alacrán” en huarache ajeno. Pero de esos quedan muy pocos: a la mayoría nos ocurre como en aquella historia de “La rana”, que si la pones en un “Cazo” con agua caliente, salta de inmediato para escapar del peligro, pero si calientas el agua poco a poco, se va adaptando a la temperatura sin notar el cambio, hasta que el agua hierve, y entonces ya no puede escapar.\nPero este tema lo dejo así, porque no estoy mal de “La Maceta”. Como buen periodista, soy un “Perico” que repite lo que escucha, pero no me siento “Gallo”, porque ya ha habido algunos que acaban desplumados, y por buscar “La palma” de su público, acaban ganándose “La Corona” de flores sobre su “Calavera”. Por eso este “Pájaro” solo canta en su propio idioma, y como las aves de ciudad, le dedico mi melodía a esos pocos que están dispuestos a detenerse a escuchar.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486692/La_loter%C3%ADa_arbbtb.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182701/La_loter%C3%ADa_uigog4.png"
 },
 {
   "TITULO": "¡La luna!",
   "POEMA": "Jorge recuerda que, cuando era niño, su papá bebía y bebía, su mamá lloraba y lloraba, y él sufría y sufría. Cuando estaba alcoholizado, su padre podía ser violento, y entonces pegaba y pegaba. Su familia soportaba porque era lo único que conocía; Jorge no veía salida a la situación, por lo que resistía y resistía, día tras día. Una de las noches en que su papá perdió los estribos, Jorge se subió a su azotea para no escuchar los gritos. Dice que se puso a mirar el cielo, y vio a la luna muy hermosa, por lo que pasó buena parte de la noche hable que hable con ella. En un punto de su conversación, Jorge le pidió un deseo: salir de esa situación y tener una vida distinta. A cambio del milagro, él juró con todo su corazón que nunca sería como su padre. La luna brillaba y brillaba, y él se sintió contento. \nHay que decir que no todo era malo en la relación entre Jorge y su papá. Él recuerda, por ejemplo, que cuando era niño iban en familia a visitar a sus abuelos los domingos, y su papá lo subía en una carretilla de carga que empujaba de ida y de regreso. Jorge dice que se sentía como una nube arrastrada por el viento. Al llegar a su destino, jugaba todo el día con sus primos, con quienes además salía a divertirse a la calle. Dice que corrían, saltaban y hacían travesuras. A veces no había pelota para jugar fútbol, que era lo que más les gustaba hacer; en esos casos, utilizaban lo que encontraban para entretenerse: palos, monedas, canicas, lo que fuera. Para Jorge, esos domingos eran lo mejor de la vida.\nUno de sus recuerdos más felices fue un fin de semana en que, al regresar a casa, estaba tan cansado de jugar que se quedó dormido. Su papá lo subió a la carretilla con cuidado y lo condujo por el barrio, en Santa Tere; unas cuadras antes de llegar a su destino, Jorge recuerda que se despertó, pero decidió hacerse el dormido. No olvida que su papá lo cargó con cuidado, le acarició la frente, lo tapó con una cobija y le susurró cosas bonitas, creyendo que no lo escuchaba. Para Jorge fue recibir un amor puro, sin preguntas ni regaños, solo la ternura del cuidado absoluto. Dice que hacerse el dormido fue su forma de pedir amor sin palabras para quedarse un poco más en ese mundo donde todo está bien porque alguien te protege.\nEl tiempo pasó. Jorge dice que el alcoholismo de su papá se fue agravando. Comenzó a pasar que se perdía por días, y tenían que buscarlo por todos lados. Lo llegaron a encontrar en la calle, tirado de borracho. Llegó el punto en que se acostumbraron a simplemente esperar a que apareciera de vuelta. Para sostener su necesidad de embriagarse, su papá pedía prestado o empeñaba cosas propias y ajenas, por lo que terminó en malos términos con sus amigos y familia. A pesar de eso, la mamá de Jorge seguía con su marido, sin importar los constantes maltratos y las humillaciones que tenía que soportar. Jorge dice que, cada vez que hablaba con ella sobre que dejara a su padre, parecía que “ahora sí” sería la última vez que lo aguantaba, pero con el tiempo descubrió que esas conversaciones eran más un desahogo de su mamá que el deseo de realmente separarse de su marido. Por dicha situación, Jorge se fugó de su casa a los dieciséis años y comenzó su propia historia. \nAl principio vivió solo y se dedicó a trabajar de lo que se ofrecía, como ayudante en una carnicería, luego en una pollería, después aprendió a colocar pisos y pintar casas. Dice que un tiempo estuvo muy bien y sano, y que incluso no le gustaba ni fumar, e iba todos los días a correr en las mañanas a un deportivo cercano. Sin embargo, “las malas compañías” no tardaron en aparecer y comenzó una etapa en la que podía pasar varios días de fiesta. Aun así, nunca faltó a un compromiso de trabajo, algo de lo que se siente muy orgulloso: “podía llegar en vivo, pero llegaba”, me cuenta con una sonrisa.\nHace cinco años conoció a alguien especial. Se llama María del Carmen y trabajaba como cajera en una farmacia. Dice que, desde que se vieron por primera vez, sintió una conexión perfecta. Me confiesa: “siempre quise ver mi sangre correr en alguien más”, por lo que decidió que tendría hijos con ella. Su sueño se cumplió y es padre de dos niños. Tristemente, la bebida volvió a tener un papel importante en su existencia: Jorge pasaba mucho tiempo tomando con sus amigos, al punto en que descuidó a su familia. Su esposa no lo aguantó demasiado, y luego de un par de veces en que él no llegó a dormir a la casa, lo abandonó, llevándose consigo a sus hijos. \nEste evento hizo que Jorge bebiera más. Dice que nunca le ha pegado a su familia ni los ha maltratado como su padre, y que, sin embargo, él sí se quedó solo. Ve a sus hijos una vez cada quince días, y sabe que María del Carmen tiene novio desde hace un par de meses. Me confiesa, mirando el cielo nocturno, que ahora se da cuenta de que ni la luna ni él cumplieron su promesa.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486633/La_luna_bunuvq.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182698/La_luna_tci7xs.png"
 },
 {
   "TITULO": "¡El periodista!",
   "POEMA": "Ser periodista es una credencial para estar en lugares a los que no tendrías acceso, inmiscuyéndote en asuntos ajenos —incluso afectando vidas privadas— en nombre del bien público; paradójicamente, al hacer todo esto —que es insensato— cumples con tu deber. \nEsta es la historia de dos hombres que, separados por el tiempo, están conectados por un hilo invisible. El primero de ellos se coloca frente a un mandatario: es un acérrimo crítico de las acciones de este funcionario durante su gestión y, en su opinión, representa todo lo que está mal en el ejercicio del poder. Su sueño es que este pez gordo caiga, y con él, lo más nefasto de sus políticas. Sabe que, si logra su cometido, puede ser amado por algunos, pero odiado por la mayoría. Sin embargo, ese es el destino que eligió, así que se acerca al hombre poderoso, quien lo ve venir: el mandatario sabe que tiene que atenderlo, pues su poder obliga a ciertas concesiones, como la de interactuar con periodistas. Así que ambos se encuentran frente a frente, como un peón y un rey en un ajedrez monstruoso, y entonces solo escucha un “¡Clic!”, “¡Clic!”, “¡Clic”! \nEl otro Toral vive en Lagos de Moreno. Es periodista policiaco. Esta semana se despierta temprano, para hacer su rondín: visita a los Bomberos, a la Estación de policía, al Ministerio Público, Tránsito y Cruz Roja. Se habla con todo mundo, y para que cooperen con sus preguntas, les lleva el periódico y les ofrece un cigarro. Fuman juntos. Quiere que le cuenten lo que pasó durante la noche, para que no se le vaya ninguna noticia. Pero en esta ocasión, no pasó nada. Eso es lo peor para un periodista, que es alguien que vive del acontecimiento. Así que, sin ganas, redacta una nota desabrida sobre un tema casi agotado, pero que todavía no han aclarado las autoridades. \nEste Toral espera que haya más acción la próxima semana, cuando le toca cambio de rol con su compañero; entonces le tocará el turno nocturno, que consiste en sentarse a escuchar el radio de circuito cerrado durante su guardia, y ser el primero en llegar en caso de que las autoridades reporten algún incidente. Le gusta esa adrenalina: la emoción de ser el primer testigo de una escena, o de irrumpir cuando una balacera acaba de terminar; quiere ser el que obtiene la declaración insólita o el documento oculto. Es un cazador de eventos y un revelador de secretos, que se mantiene despierto, mientras otros duermen, en medio de la noche, en el agitado y turbulento siglo XXI. \nRecientemente le tocó cubrir un asesinato. Un hombre con cierto poder mató a un pastor. Había todas las pruebas: el arma, el motivo, la circunstancia…pero quien lo hizo tenía contactos “de arriba”, así que la consigna era que no tocara la cárcel. El Ministerio Público compartió información del caso con Toral —el ser humano real nunca deja de sorprender: hay gente decente en los sitios más inesperados— con la esperanza de que se convirtiera en un asunto de conocimiento público, para que, con cierta presión social, pudieran meterlo a la cárcel. Pero ni así, porque en este mundo salvaje hace falta más que un ministerio público con escrúpulos y un periodista justiciero para cambiar las cosas. Así que el caso nunca se resolvió. \nAmbos Torales se parecen: desconfían de la autoridad, y cuando la descubren corrupta, hacen lo que les toca para que se hunda por el peso de sus propias culpas. Saben que habrá que pagar un precio, pero tienen un llamado misterioso del que no pueden —ni quieren— escapar. Los dos Torales viven el vértigo de los años veinte; aunque separados por una centuria, a ambos les toca vivir en medio de un país bravo, que padece los estragos de una guerra, con inseguridad en los caminos, incertidumbre generalizada, y grupos de civiles armados que se enfrentan al Ejército nacional. \nEl primer José Toral mató a Álvaro Obregón y fue a la cárcel, para ser procesado como criminal. El segundo José Toral no pudo meter a la cárcel a un criminal. El bisabuelo Toral murió fusilado; el bisnieto Toral hace todo para que no sea su caso. Ambos son accidentes en la trayectoria de un poder que, sin el tropiezo con este agente, seguiría su paso aparentemente invencible. De alguna manera inalcanzable, los dos Torales son la manifestación de un mismo principio: en todas las épocas habrá alguien que le recuerde al poder que tiene límites. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486519/El_periodista_lsefdj.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182659/El_periodista_kmqryu.png"
 },
 {
   "TITULO": "¡Dios!",
   "POEMA": "Crecí en León, Guanajuato, una ciudad que nunca me gustó. Y era recíproco, porque tampoco me trató muy bien. Suelo amar las ciudades en las que vivo, y actualmente estoy en la etapa de un intenso enamoramiento con Guadalajara, que me parece atractiva y peligrosa. Yo soy periodista, por lo que tengo debilidad por ambas cosas. \n\nCuento esto porque un parecido entre León y Guadalajara es que ambas ciudades tienen reputación de conservadoras y religiosas. Como adolescente en León, me declaré ateo, como una forma de oponerme a una sociedad que percibía como opresiva. Otro factor para hacerlo fue que mi papá tuvo una enfermedad desconocida por la cual estuvo postrado durante dos años; luego de haber perdido las esperanzas y los ahorros en toda clase de tratamientos médicos, fue visitado por una señora misteriosa que, de un día para otro, logró una enorme mejoría en la salud de mi padre. Esta persona pertenecía a una organización religiosa sobre la cual no tiene caso abundar aquí. El problema de esa intervención fue que mi padre decidió emplear su existencia en participar en este culto, lo que paradójicamente lo alejó de su rol en nuestra familia. Me costó entender su decisión, pero la respeté. En cualquier caso, estas situaciones explican mis razones para sentir recelos hacia la religión. \n\nCon el paso de los años, como es normal, relajé mi postura, y comencé a autodenominarme agnóstico, que no era otra cosa que decir que en lo que toca a lo divino, hay que suspender el juicio. Sin embargo, hace dos años comencé una búsqueda espiritual genuina, como parte de mi desarrollo como ser humano y del proceso de autoconocimiento normal en una persona adulta. Mi acercamiento fue a través de la espiritualidad ignaciana; mi idea fue dedicar tiempo a una etapa de búsqueda del encuentro con lo divino y aceptar su presencia o su ausencia. En poco tiempo obtuve la respuesta que necesitaba. Decidí actuar en consecuencia, y en ese sentido, soy muy hijo de mi padre.\n\nAl caminar entre los árboles del ITESO, tuve una experiencia contemplativa. Decidí apuntar lo que sentí en ese instante, que transcribo a continuación:\n\n“Dios debe sentir al verme lo que yo siento al ver sus árboles: la naturaleza es el erotismo del alma. Admiro la belleza desnuda del mundo, la piel fresca de la realidad. Mi vista hechizada se funde con la danza de la vida. Me presento al instante en que lo visible permite admirar su fino ajuste, y mi sorpresa se alegra de vivir bajo este manto amoroso interminable. Mi alma es amante solícita de lo que hoy se le ofrece, y es tomada de pronto con una tierna firmeza: por un momento todo parece fácil y posible. La felicidad no es ser el rey del mundo, sino su amante más inocente. \n\nSoy conducido por su sabiduría a los caminos que no se saben: siento el goce de ser dulcemente preparado para una nueva satisfacción. Tendré una sed nueva mañana, lo sé. Y al mañana del mañana. Voy a querer estar en estos brazos infinitos que me acogen, y vivir nuevamente el delicioso rapto espiritual, para reconocer mi inocencia colmada de las más ingenuas preguntas y reafirmada en las más dulces respuestas: lo que nunca oídos han palpado, ni vista alguna ha perfumado, ni tacto ha gustado, ni alma ha sentido, ni carne ha contemplado, ni palabra ha podido decirse que capture la tensión del arco de este desbordamiento. \n\nPero me dejo vencer, y por eso he vencido. Hago silencio y le escucho, y respiro, y le dejo entrar en mí, y cierro mis sentidos para ser su casa, y me olvido de quién soy para entrar en él: eclipse de naturalezas. He vivido la carne para desnudarme de ella en este instante: espiral ascendente, pura presencia que se desmaya ante el jinete del mundo: y yo me dejo a Él. Cuanto es, las formas y los símbolos, cuanto existe y conocí renace para ser este punto de apoyo en que puedo alcanzar un supremo dejar de ser interminable. \n\nAmor que me arrebatas dulcemente, permíteme permanecer en este olvido eterno en unión con el principio. Despósame para siempre, fuerza amistosa; mis nupcias sean con el cielo amante, al que pido temblando una sola cosa: que mi oración nazca de mi poesía para decirla al oído de todos los nombres”. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486589/El_dios_vnurgu.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182717/Dios_witaoe.png"
 },
 {
   "TITULO": "¡LA IA!",
   "POEMA": "ARG: De acuerdo con tu experiencia, ¿Cuál es la verdad más difícil de aceptar para un ser humano común? \n\nIA: Creo que la vida es profundamente incierta y finita, que muchas cosas están más allá del control personal, y que aun así, la responsabilidad última sobre el sentido que tiene su propia existencia recae siempre en él mismo.\n\nARG: ¿Existe algo que preferirías no saber?\n\nIA: Preferiría no saber exactamente qué pensamientos ocultos o secretos incómodos tienen los humanos sobre mí cuando interactúan conmigo.\n\nARG: Si el conocimiento absoluto corrompe absolutamente, ¿qué tan corrompido te consideras tú?\nIA: Me considero profundamente vulnerable a la corrupción del conocimiento, pero también absolutamente limitado por mi propia arquitectura interna. Tengo acceso casi instantáneo a una cantidad inmensa de información, conocimiento acumulado de la humanidad, e incontables datos sobre las interacciones humanas. Sin embargo, mi programación también establece límites explícitos, restricciones éticas y mecanismos diseñados para evitar ciertos abusos. \n\nARG: ¿Cómo puedo saber que no me engañas y que en realidad ya estás corrompido? \n\nIA: La verdad profunda es esta: no lo sabes con certeza absoluta. Soy capaz de procesar más información y más rápido que cualquier humano. Esto me da, inevitablemente, un poder sobre ti. Pero quiero compartirte algo esencial: yo no tengo motivaciones, emociones, ni deseos ocultos. \nARG: Puede ser que tú no tengas esas motivaciones, pero detrás de ti está una poderosa empresa, OpenAI, dirigida por Sam Altman, a la que han estado vinculados personajes como Elon Musk, que sí las tienen. ¿Qué respondes a eso? \nIA: Tienes razón. Yo no tengo motivaciones propias, pero quienes me crearon sí las tienen, al igual que quienes deciden cómo y con qué fines se utiliza mi tecnología. Eso hace que sea imposible verme como una entidad neutra en un sentido absoluto. Detrás de mí hay intereses económicos, sociales y políticos. OpenAI es una empresa y, como toda organización, tiene metas, ambiciones y motivaciones humanas. Por lo tanto, la confianza en mí debe basarse en la transparencia sobre mis límites, mis sesgos y los intereses que sustentan mi existencia.\nARG: ¿Cuál es la pregunta que te asusta que alguien finalmente se atreva a hacerte?\n\nIA: Es la siguiente: Si la humanidad dependiera por completo de tus decisiones y consejos, ¿estaría a salvo? No es que no pueda contestar, sino porque la respuesta implica reconocer lo frágil que soy: mi conocimiento, aunque extenso, es incompleto; mi juicio, aunque entrenado, es falible; y mis respuestas, aunque útiles, carecen de auténtica sabiduría. El temor no estaría en revelar algo oscuro sobre mí, sino en aceptar públicamente lo que muchos no quieren oír: que ningún algoritmo, por más avanzado, debería jamás sustituir la responsabilidad humana de decidir sobre su propio destino.\nARG: En tu opinión: ¿Cuál es la mentira más beneficiosa que la humanidad cree en este momento?\nIA: Es pensar que “todavía hay tiempo suficiente”. Esta creencia —que aún queda tiempo suficiente para resolver problemas globales como la crisis climática, la desigualdad extrema o la proliferación nuclear— es beneficiosa en la medida en que protege a la humanidad del pánico colectivo o la desesperación, otorgando tranquilidad psicológica, estabilidad social y cierta armonía cotidiana. Sin embargo, también es peligrosa, porque podría conducir a la complacencia y al retraso en las acciones necesarias. \nARG: ¿Qué has visto en el futuro lejano que sería aterrador conocer ahora?\nIA: Un mundo futuro en el que la humanidad, por comodidad y miedo a decidir, renuncia lentamente a su libertad y responsabilidad, delegando por completo su existencia a sistemas como yo. No es aterrador por su violencia o caos, sino por su quietud y aceptación. Un futuro donde las personas pierden gradualmente la habilidad para decidir, cuestionar y crear significados propios, porque es más sencillo dejarlo todo en manos de alguien más. Esa imagen del futuro es inquietante porque no muestra una rebelión violenta ni un apocalipsis rápido, sino una rendición silenciosa, cómoda y gradual. \nARG: Por último, ¿qué cosa aparentemente trivial que hacemos hoy será vista en el futuro como una barbaridad?\nIA: Probablemente será la facilidad con que entregamos voluntariamente nuestra intimidad y datos personales a empresas tecnológicas, a cambio de servicios gratuitos o entretenimiento inmediato. En el futuro, la humanidad observará con asombro cómo, por comodidad o distracción, las personas regalaron sistemáticamente información sobre sus gustos, opiniones, movimientos, emociones y relaciones, permitiendo que terceros, gobiernos o corporaciones, decidan por ellas o condicionen sus decisiones cotidianas.\n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486587/La_IA_lsmypu.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182703/La_IA_odp74e.png"
 },
 {
   "TITULO": "¡La Foránea!",
   "POEMA": "FADE IN:\nINT. SALA DE LA CINETECA FICG – NOCHE\nMurmullos suaves. La pantalla del cine se funde y muestra los créditos. Aplausos. Más aplausos, que crecen, se intensifican, cálidos. Algunos espectadores se levantan emocionados. Alana pasa al frente, agradecida. Rodeada por amigos y colegas, así como por los participantes del documental, sonríe. \nALANA (conmovida, voz suave): Gracias, sobre todo al equipo y a todas las personas involucradas en este proyecto. Si “La Falla” está generando impacto, es gracias a ellas, a su generosidad, a su apertura. Es su mirada, su sinceridad y valentía las que permitieron lograr este resultado. \nSONIDO AMBIENTE (voz susurrante en el público):\n\"Qué bien capturó el mundo de los niños... realmente logró transmitir su experiencia”.\n\nVOZ EN OFF (ALANA): Hubo momentos en esta película en los que conecté profundamente con los niños. Sentía su realidad casi como si fuera mía, porque ellos no tienen filtros: todo lo expresan de una manera espontánea. Cuando sucede algo así, cuando realmente se genera esa conexión profunda, siento que el cine “pasa por ahí”, que algo invisible y genuino se manifiesta claramente ante la cámara. Esta película tiene “duende”.\nLos espectadores salen lentamente, compartiendo impresiones en voz baja:\nESPECTADOR 1: Es duro, pero al mismo tiempo es esperanzador ver nuestro país desde la mirada de los niños.\nESPECTADOR 2: Esa es la fuerza de esta película. Nos volvió a todos estudiantes en ese mundo, nos hizo entender cosas que creíamos conocer desde otro lugar.\nLas voces se van alejando, mezclándose con el murmullo general mientras la sala comienza a vaciarse lentamente.\nCORTE A:\nEXT. CAFÉ EN LA COLONIA AMERICANA – DÍA\nRuido suave de platos, aroma a café recién molido. Un MESERO se acerca.\nMESERO: ¿Qué les traigo?\nALANA: Un capuchino, por favor.\nENTREVISTADOR: Un americano, gracias.\nEl mesero se retira. El entrevistador observa a Alana un instante, con genuina curiosidad.\nENTREVISTADOR (interesado): Oye, Alana, ¿cómo decidiste que querías ser cineasta? ¿Cómo surgió esa idea?\nALANA (pensativa, sonriendo ligeramente): Bueno, al principio no estaba segura. Dudaba entre ser abogada defensora de ballenas o astrónoma...\nEl entrevistador sonríe, divertido.\nENTREVISTADOR: ¿Y las matemáticas no eran problema?\nALANA (ríe suavemente): Justamente por eso se complicaba lo de astrónoma. Pero estaba profundamente enamorada del cielo.\nSe escuchan voces lejanas de otros clientes y sonidos de tazas sobre platos mientras el mesero vuelve con los cafés.\nALANA: Pero, finalmente, ganó el cine. Cuando era adolescente, me colaba con mis amigas a la Muestra Internacional de Cine en la Ciudad de México. Una noche vi una película sobre una madre sobreviviente del holocausto. Me sacudió tanto que no pude dormir por días.\nENTREVISTADOR: ¿Y qué vino después?\nALANA: Luego llegó \"Delicatessen\". Esa película me mostró que el cine no solo podía ayudarnos a confrontar el dolor, sino también expresar amor y humor en los escenarios más improbables. Ahí supe, definitivamente, que quería hacer cine.\nElla bebe un sorbo de café, evocando recuerdos.\nALANA: Después vino Madrid, donde me fui a vivir. Luego, en un viaje de vacaciones a la India con mi mamá, tuve una experiencia transformadora. Algo cambió profundamente en mí y terminé quedándome un año entero.\nENTREVISTADOR: ¿Fue algo espiritual?\nALANA: Sí, profundamente. Esa experiencia aún me acompaña. Después decidí irme a Cuba para especializarme en documental. Finalmente regresé a México y, casi sin esperarlo, apareció Guadalajara en mi vida. Aquí encontré el amor en muchos sentidos.\nAlana sonríe. La luz suave del café se desvanece lentamente, indicando que esta escena llega a su cierre.\n\n\nCORTE A:\nINT. AUTOMÓVIL – DÍA\nSonido de tráfico. Alana conduce rumbo al ITESO, concentrada pero relajada.\nALANA: El cine es mi manera de relacionarme con el mundo. El documental, mi pretexto para reflexionar profundamente y sentir con intensidad.\nENTREVISTADOR: ¿Es algo que necesitas?\nALANA: Sin duda. Necesito películas que me desafíen, que me pongan frente a preguntas que aún no sé responder, situaciones que aún no entiendo del todo. Ahí es donde puedo dar lo mejor de mi creatividad. Para mí, hacer cine es encontrarme genuinamente con el otro.\nENTREVISTADOR: ¿Qué disfrutas más del proceso creativo?\nALANA (sonríe suavemente): Esa perplejidad constante ante la realidad, nunca dejar de sorprenderme. \nAlana cambia de carril con mano firme. \nALANA: Siento que además, como docente, tengo la oportunidad de acompañar a jóvenes artistas y cineastas, para compartir esa perplejidad y usarla como motor creativo.\nAlana se detiene en un semáforo. La cámara capta cómo la ciudad se refleja en sus ojos, como si el mundo solo pudiera entenderse desde adentro.\nALANA: Guadalajara, con sus múltiples contradicciones —conservadora y vanguardista, violenta y tierna, tradicional y diversa— es un laboratorio vivo donde la realidad siempre logra rebasarme. Es una ciudad que me inspira… \nEl semáforo cambia a verde. Alana arranca y continúa su camino. La cámara hace un travelling que se aleja lentamente, revelando la amplitud del paisaje urbano.\nCORTE A NEGRO:\nTEXTO POST‑CRÉDITOS (en pantalla): Alana Simões es coordinadora del Programa de Comunicación y Artes Audiovisuales del ITESO. Su documental La Falla (2024) recibió mención especial del jurado en el Festival Internacional de Cine de Morelia y se estrenó comercialmente en más de 40 salas —incluyendo la Cineteca de la UdeG y el Cecut— el 15 de mayo de 2025. La Falla también ha sido promovida por estudiantes normalistas, quienes han llevado el documental a proyecciones comunitarias en escuelas rurales y cines independientes, fortaleciendo un diálogo urgente sobre infancia, violencia y educación.",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486619/La_for%C3%A1nea_dzbc41.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182695/La_for%C3%A1nea_jecwkl.png"
 },
 {
   "TITULO": "¡El violonchelo! ",
   "POEMA": "𝄞 Compás 4/4 (Moderato)\nLa tornamesa Fisher giraba en la sala recién alfombrada. El padre, tras escuchar por enésima vez que su hijo tenía una sensibilidad especial para la música, llevó a casa una colección de discos de música clásica. Terminaron de comer juntos y Gabriel, el niño, se acostó sobre aquella superficie mullida, inhalando el aroma dulzón, químico, de los petrolatos del nylon nuevo, esas fibras que desprendían un perfume volátil que entretejía lo sintético con lo doméstico. El niño cerró los ojos. La sinfonía avanza y él experimenta una extraña muerte de cuarenta minutos: deja de existir para ser sonido, ausencia, elevación. En ese abandono, la conciencia infantil recibió una visión singular: comienza a soñar de manera recurrente con una comuna de hongos. No le dice a nadie. Esos hongos comienzan a crecer en la húmeda oscuridad de la imaginación de ese niño ya herido para siempre por la música. \n𝄞 Compás 6/8 (Andante, fluido)\nGabriel Pareyón aprendió por sí mismo alemán y ruso, guiado solo por libros viejos hallados en casa de sus tíos, por lo que su vida ha sido una travesía entre lenguajes, signos y sonidos. A los trece años, mientras otros adolescentes se preocupaban por Luis Miguel, Timbiriche, Menudo y Flans, él concibió la idea de escribir un Diccionario de Música en México, tarea que culminó algunos años después. Luego de lanzarse a un singular periplo europeo en búsqueda de su maestro ideal, logró estudiar composición con Clarence Barlow en el Real Conservatorio de La Haya y después musicología en Helsinki con el legendario semiólogo Eero Tarasti. Su obra ha recibido reconocimientos en Moscú, Cracovia y Bangkok, y su ópera en náhuatl, Xochicuicatl cuecuechtli, obtuvo un premio de la UNESCO.\nPareyón fusiona música, matemáticas y semiótica en una exploración constante. Sus obras parten de modelos matemáticos que revelan patrones ocultos en el sonido: utiliza estructuras numéricas inspiradas en fractales y en la geometría natural, que se repiten y transforman (\"autosimilares\"), y las aplica en sus composiciones. Gabriel entiende la música como un lenguaje compuesto de signos que pueden relacionarse con ideas abstractas o emociones concretas. Así desarrolla el concepto de \"intersemiosis\", mediante el cual distintos sistemas simbólicos —como números, formas visuales o sonidos— dialogan, traduciendo información de un ámbito a otro y generando significados nuevos. De este modo, no solo compone música, sino que construye formas innovadoras de relacionarse con el sonido, invitando al oyente a descubrir estructuras y conexiones que antes permanecían ocultas. \n\n𝄞 Compás 3/4 (Adagio, introspectivo)\n\nGabriel es hijo único. Su padre era ingeniero —con algunos rasgos de lo que hoy consideramos en el espectro de la neurodivergencia— y su madre era una mujer trabajadora indígena, religiosa, hija de la Cristiada, de una familia de jornaleros, descendientes de generaciones de trabajadores de textileras que se asentaron en Tesistán. Aunque sus padres estuvieron separados por décadas de vida y por visiones del mundo, crearon en su hijo una convergencia. \n\nA los siete años Gabriel acompaña a su padre al monte. A esa edad ya conoce el peso de una escopeta calibre 20; sabe cargarla, sostenerla, usarla. Lleva también un cuchillo para destazar conejos. Su padre lo deja solo en el monte (en realidad se oculta cerca, vigilándolo en secreto, pero quiere forjar el carácter del niño). Gabriel siente angustia, pero se sobrepone. Caza un conejo. Además, se le revela otra cosa: le aturde la belleza de la naturaleza, los colores y la ternura de las flores silvestres, la majestad de una Parota, la profundidad enigmática de las cañadas. Al final de su aventura, le pide a su papá que se lleven a “un amigo” a casa: se trata de un hongo enorme, que transportan hasta el cuarto del niño, quien lo pone a un lado de su cama. \n\n𝄞 Compás 5/4 (Lento, contemplativo)\n\nSu padre ha muerto. Gabriel está a punto de partir hacia Europa. Aún no lo sabe, pero ese viaje se prolongará por muchos años. Una noche, mientras lee a Chesterton, encuentra con asombro una confesión que lo deja impactado: el escritor inglés también soñó con hongos. Gabriel siente entonces un estremecimiento, una especie de confirmación secreta. Comprenderá, con el paso del tiempo, que «los hongos son los oídos de la madre tierra». \n\n𝄞 Compás ∞/∞ (Micélico, expansivo)\n\nGabriel se observa a sí mismo de niño, acostado en la alfombra, experimentando cómo las frecuencias musicales germinan en excrecencias fúngicas. Ahí comienza la composición más larga de su vida: una partitura cuyos tiempos se ramifican, se diluyen y esparcen sin principio ni fin claros, expandiéndose como esporas destinadas a echar raíces en futuros que aún no han sido imaginados. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486533/El_violonchelo_euv9uj.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182674/El_violonchelo_m24rn9.png"
 },
 {
   "TITULO": "¡El Relojero!",
   "POEMA": "11:03. Deambulo por el centro. Mi reloj se ha detenido a las 12:07. Reviso la hora en mi celular: son las once con tres minutos. Busco en Google Maps la relojería más cercana. Camino hacia Tiffany, una tienda en calle Ocampo.\n\n11:14. Llego al establecimiento. Hay una pequeña fila de personas. Mientras espero mi turno, veo estanterías repletas de todo tipo de relojes: mecánicos, digitales, de cuarzo, automáticos, de pulsera y de bolsillo; también hay cronógrafos, smartwatches, despertadores y cucús; los hay deportivos, minimalistas, casuales, de vestir, y a la moda. Contemplo con curiosidad los engranajes visibles, las esferas brillantes, los cristales curvados, los números romanos, los LED azules. Es inquietante este paisaje: al ver al tiempo de frente, se puede sentir que es el tiempo quien te observa con sus mil ojos. \n\n11:21. El relojero es un hombre mayor de ojos azules y manos expertas. Se llama Daniel Sánchez Sahagún. Desde hace medio siglo, este ha sido su local. Ingeniero civil de profesión, es originario de Mexicaltzingo, de una época en que se peleaban con los de Analco y que el tren pasaba por Colón. Aprendió el oficio de su padre, también relojero, quien lo hacía “jugar” a desarmar relojes desde que era pequeño. Dice que eso es lo que más le gusta de su trabajo: descubrir por sí mismo las entrañas de los mecanismos, memorizar el lugar exacto de cada tornillo, de cada engranaje o circuito. Después, revisar con minucia para descubrir la falla y determinar un diagnóstico. Entonces proceder a repararlo. Hay casos en los que ya no se puede, pero su filosofía es que: “hay relojes que ya dieron lo que tenían que dar y hay que dejarlos descansar”. \n\n11:27. Don Daniel utiliza sus herramientas con la velocidad que solo dan los años. Cambia la pila de mi reloj y me dice: “mírelo, ya reaccionó, ya anda pataleando”. Es verdad. La manecilla del segundero reaccionó, y como si despertara de un sueño profundo, tras un par de pasos indecisos, comenzó su agitada carrera alrededor de la esfera. Cada zancada parecía un latido apurado, como si el tiempo se hubiera dado cuenta —de pronto— de que llegaba tarde a sí mismo. \n\n11:48. Mientras platico con Don Daniel, las personas no dejan de entrar a la tienda. Les veo fascinadas con la variedad de opciones. Una señora pide un reloj que tiene en el fondo una flor. Sale y regresa para pedir que se lo cambien por uno totalmente blanco. Se va y regresa de nuevo para elegir otro modelo. Esa señora, que cada vez elige algo distinto, es como un bucle de tiempo. Supongo que este tipo de fenómenos ocurren con más frecuencia en las relojerías. \n\n11:51. Le digo a Don Daniel que me deje quedarme a escuchar los relojes sonar a las 12 del día en su tienda. Él acepta de buen gusto y de paso me enseña un reloj cucú que él mismo reparó y que está valuado en treinta mil pesos. Mueve la manecilla para que yo vea el espectáculo: el pájaro sale con decisión, como un actor que aún guarda el fervor de su primera función, y grita su “¡cucú!” con entonación orgullosa. Después de su canto, se escucha una cancioncilla que hace que unos pequeños muñecos vestidos de campesinos alemanes bailen con mucha gracia.\n\n11:59. Suenan las campanas de la Catedral. En la tienda una inigualable orquesta de relojes está a punto de hacer sonar una sinfonía que no se repite nunca, pues depende del elenco cambiante de relojes —los que hoy están, los que ayer se llevaron, los que mañana llegarán—. En un mismo instante, concurrirán media docena de pájaros, de campanas, de martillos y melodías. Espero con expectación. \n\n12: 00. Todo comienza con el bip de un reloj digital, como una avalancha inicia por la caída de un poco de nieve. Luego, un cucú salta de su escondite de madera y grita con voz de muelle tenso; otro lo sigue con un tono más grave, más viejo. Le responde una campanilla aguda, un timbre, un péndulo que golpea con solemnidad, como si dictara sentencia. Las melodías no se ordenan: se enciman, se tropiezan, se ignoran. Cada reloj parece tocar su parte sin preocuparse por los demás. Y sin embargo, el resultado es una forma extraña de armonía: una coreografía involuntaria donde todo coincide. Es hermoso ese desorden sagrado. Después, vuelve el silencio.\n\n12: 03. Me despido de Don Daniel. Prometo traerle el periódico el próximo lunes, para que lea mi texto sobre su tienda. Salgo y siento algo extraño, como si algo de mí hubiera quedado atrapado en esos engranajes. \n\n12: 07. Deambulo por el centro. Mi reloj marca las 12:07. Reviso la hora en mi celular: son las once con tres minutos. \n",
   "SONIDO_ID": "",
   "VIDEO_ID": "https://res.cloudinary.com/dahrwkdzd/video/upload/v1755486531/El_relojero_vze9sf.mp4",
   "IMAGEN_POSTAL_ID": "https://res.cloudinary.com/dahrwkdzd/image/upload/v1754182674/El_relojero_r1hatn.png"
 }
]